"use strict";

module.exports = {
  up: (queryInterface, Sequelize) => {
    return queryInterface.bulkInsert(
      "MNA",
      [
        {
          MNA_NAME: "강길부",
          MNA_HANJA: "姜吉夫",
          MNA_PHOTO: "http://www.assembly.go.kr/photo/9770276.jpg",
          MNA_HISTORY:
            "서울대 환경대학원 졸업,||대통령 건설교통 비서관,||건설교통부차관",
          MNA_PHONE: "02-788-2708",
          MNA_EMAIL: "uljukang@assembly.go.kr",
          MNA_ADDRESS: "",
          MNA_URL:
            "http://www.assembly.go.kr/assm/memPop/memPopup.do?dept_cd=9770276",
          PARTY_ID: 6,
          LOCAL_ID: 197
        },
        {
          MNA_NAME: "강병원",
          MNA_HANJA: "姜炳遠",
          MNA_PHOTO: "http://www.assembly.go.kr/photo/9770933.jpg",
          MNA_HISTORY:
            "[경력]||||1971년 7월 9일 생||서울대학교 농경제학과 졸업 (경제학사)||||1994 서울대학교 총학생회장||2002 제16대 대통령선거 노무현후보 수행비서||2003 제16대 대통령직 인수위원회 행정관||2003~2007 노무현대통령 대통령비서실 청와대 행정관||2011 글로원 씨앤티 대표이사||2011 민주당 전략기획위원회 부위원장||2011~2017 사람사는 세상 노무현재단 상임운영위원||2012 제18대 대통령선거 문재인 민주통합당 대통령후보 특보단 부실장||2015.04 ~2015.12 새정치민주연합 부대변인||2015.12 ~ 2016.01 더불어민주당 부대변인||2016.05 ~ 제20대 국회의원 (더불어민주당 / 서울 은평구을)||2016.05 ~ 2017.05 제20대 국회 전반기 국회운영위원회 위원||2016.05 ~ 2017.05 제20대 국회 전반기 환경노동위원회 위원||2017.06 ~ 2017.05 제20대 국회 전반기 예산결산특별위원회 위원||2016 ~ 더불어민주당 서울특별시당 은평(을) 지역위원회 위원장||2016.05 ~ 2017.05 더불어민주당 원내부대표||2016.05 ~ 2016.10 더불어민주당 <가계부채TF> 간사||2016.12 ~ 더불어민주당 환경특별위원회 위원장||2017.03 ~ 2017. 05 문재인 더불어민주당 대통령후보 환경노동특보단장||2017.03 ~ 2017. 05 문재인 더불어민주당 대통령후보 중앙선거대책위원회 유세본부 부본부장||2016 ~ 더불어민주당 서울 은평(을) 지역위원장||2017.06~ 더불어민주당 정책위원회 부의장||2017.07~ 사람사는세상 노무현재단 상임운영위원||2017.08~ 더불어민주당 생활화학제품안전특별위원회 위원장||2017.08~ 더불어민주당 적폐청산위원회 위원||2017.11 헌법재판소장 이진성 후보자 인사청문특별위원회 위원||2018.05~ 더불어민주당 원내대변인||2018.07~ 제20대 국회 후반기 기획재정위원회 위원||||[수상]||||2016 더불어민주당 국정감사 우수의원||2016 국회 입법 및 정책개발 최우수 국회의원||2017 경실련 국정감사 우수의원 20인||2017 한국환경회의 국정감사 환경부문 BEST 의원",
          MNA_PHONE: "02-784-1422",
          MNA_EMAIL: "kangbw89@gmail.com",
          MNA_ADDRESS: "",
          MNA_URL:
            "http://www.assembly.go.kr/assm/memPop/memPopup.do?dept_cd=9770933",
          PARTY_ID: 1,
          LOCAL_ID: 186
        },
        {
          MNA_NAME: "강석진",
          MNA_HANJA: "姜錫振",
          MNA_PHOTO: "http://www.assembly.go.kr/photo/9771036.jpg",
          MNA_HISTORY: "",
          MNA_PHONE: "02-784-1460",
          MNA_EMAIL: "ksjv7900@naver.com",
          MNA_ADDRESS: "",
          MNA_URL:
            "http://www.assembly.go.kr/assm/memPop/memPopup.do?dept_cd=9771036",
          PARTY_ID: 2,
          LOCAL_ID: 74
        },
        {
          MNA_NAME: "강석호",
          MNA_HANJA: "姜碩鎬",
          MNA_PHOTO: "http://www.assembly.go.kr/photo/9770512.jpg",
          MNA_HISTORY:
            "한국외국어대학교 스페인어과 졸업||전 새누리당 경상북도당 위원장||전 새누리당 제1사무부총장||현 한독 의원친선협회 회장",
          MNA_PHONE: "02-784-2376",
          MNA_EMAIL: "kangsh@na.go.kr",
          MNA_ADDRESS: "",
          MNA_URL:
            "http://www.assembly.go.kr/assm/memPop/memPopup.do?dept_cd=9770512",
          PARTY_ID: 2,
          LOCAL_ID: 92
        },
        {
          MNA_NAME: "강창일",
          MNA_HANJA: "姜昌一",
          MNA_PHOTO: "http://www.assembly.go.kr/photo/9770279.jpg",
          MNA_HISTORY:
            "17·18·19·20대 국회의원||서울대학교 국사학과·동경대학 문학부 석·박사(문학박사)||한·일의원연맹 회장||국회 한·몽골 의원친선협회 회장||국회 행정안전위원회 위원||국회 민주주의와 복지국가연구회 공동대표||국회 외교통일위원회·예산결산특위·개헌특위 위원(전)||새정치민주연합 윤리심판원 원장(전)||국회 산업통상자원위원회·지식경제위원회 위원장(전)||국회 독도영토수호대책특위 위원장(전)||배재대 교수, 제주4·3연구소장(전)",
          MNA_PHONE: "02-784-6084",
          MNA_EMAIL: "kang809@gmail.com",
          MNA_ADDRESS: "",
          MNA_URL:
            "http://www.assembly.go.kr/assm/memPop/memPopup.do?dept_cd=9770279",
          PARTY_ID: 1,
          LOCAL_ID: 233
        },
        {
          MNA_NAME: "강효상",
          MNA_HANJA: "姜孝祥",
          MNA_PHOTO: "http://www.assembly.go.kr/photo/9771054.jpg",
          MNA_HISTORY:
            "2017. 5              국무총리 (이낙연) 임명동의안 심사를 위한 인사청문특별위원회 위원||2017. 4           자유한국당 제19대 대통령선거 중앙선거대책위원회 미디어본부장||2017. 3              자유한국당 대선기획단 미디어본부장||2017. 1             제20대 국회 헌법개정특별위원회 위원||2016. 6           제20대 국회 전반기 미래창조과학방송통신위원회 위원||2016. 5           제20대 국회의원 (자유한국당 비례대표)||2013.                  조선일보 편집국장||2011.                 TV조선 보도본부장||",
          MNA_PHONE: "02-784-6195",
          MNA_EMAIL: "7882347@naver.com",
          MNA_ADDRESS: "",
          MNA_URL:
            "http://www.assembly.go.kr/assm/memPop/memPopup.do?dept_cd=9771054",
          PARTY_ID: 2,
          LOCAL_ID: 142
        },
        {
          MNA_NAME: "강훈식",
          MNA_HANJA: "姜勳植",
          MNA_PHOTO: "http://www.assembly.go.kr/photo/9771007.jpg",
          MNA_HISTORY:
            "||- 국회 국토교통위원회 위원 (현)||- 더불어민주당 전략기획위원장 (현)||- 국회 아동·여성·인권정책포럼 연구책임위원(현)||- 국회 한반도경제전략연구회 위원 (현)||||- 국회 미세먼지대책특별위원회 위원(전)||- 국회 운영위원회 위원 (전)||- 더불어민주당 원내대변인 (전)||- 동국대언론정보대학원 신문방송학 겸임교수(전)||- 뉴욕주립대학교 한국학연구소 객원연구원 (전)||- 건국대학교 총학생회장 (전)||- 건국대 경영학 학사 (전)||||[충남 아산 지역사무실]||충남 아산시 배방읍 배방로 22 삼영프라자 601호||041-548-5245",
          MNA_PHONE: "02-784-1045~1047",
          MNA_EMAIL: "gohoonsik@gmail.com",
          MNA_ADDRESS: "",
          MNA_URL:
            "http://www.assembly.go.kr/assm/memPop/memPopup.do?dept_cd=9771007",
          PARTY_ID: 1,
          LOCAL_ID: 241
        },
        {
          MNA_NAME: "경대수",
          MNA_HANJA: "慶大秀",
          MNA_PHOTO: "http://www.assembly.go.kr/photo/9770708.jpg",
          MNA_HISTORY:
            "- 충북 괴산군 장연면 출생||- 청주중, 경동고 졸업||- 서울대 법과대학 졸업(1979년), 동 대학원 수료||- 제21회 사법시험 합격(1979년), 사법연수원 11기||- 육군 중위(군법무관)||||- (전)서울중앙지방검찰청 제1,2차장검사||- (전)제주지방검찰청 검사장||- (전)대검찰청 마약조직범죄부장(검사장)||- (전)새누리당 충북도당 위원장||- (전)새누리당 중부4군 당협위원장||- (전)제19대 국회의원(충북 증평·진천·괴산·음성)",
          MNA_PHONE: "02-784-3977",
          MNA_EMAIL: "kyungds@na.go.kr",
          MNA_ADDRESS: "",
          MNA_URL:
            "http://www.assembly.go.kr/assm/memPop/memPopup.do?dept_cd=9770708",
          PARTY_ID: 2,
          LOCAL_ID: 248
        },
        {
          MNA_NAME: "고용진",
          MNA_HANJA: "高榕禛",
          MNA_PHOTO: "http://www.assembly.go.kr/photo/9770931.jpg",
          MNA_HISTORY:
            "현) 더불어민주당 정책위원회 부의장||현) 국회 정무위원회 위원||현) 더불어민주당 정보통신특별위원회 위원장||현) 제20대 국회의원 / 더불어민주당 노원갑 지역위원장||국회 과학기술정보방송통신위원회 위원||국회 평창동계올림픽 및 국제경기대회지원특위 위원||현) 더불어민주당 공정언론특별위원회 위원||현) 더불어민주당 오직민생특별위원회 사교육대책TF 위원||현) 한국아동인구환경의원연맹(CPE) 회원||||- 1964년생||- 종암초·대광중·대광고 졸업||- 서울대학교 언론정보학과 및 동 대학원 석사 졸업||- 재선 서울시의회 의원(제4·5대)||- 노무현정부 청와대 행정관||- 환경공단 기획관리이사||- 민주당 대표실 부실장||",
          MNA_PHONE: "02-784-4840",
          MNA_EMAIL: "gogoyongjin@naver.com",
          MNA_ADDRESS: "",
          MNA_URL:
            "http://www.assembly.go.kr/assm/memPop/memPopup.do?dept_cd=9770931",
          PARTY_ID: 1,
          LOCAL_ID: 160
        },
        {
          MNA_NAME: "곽대훈",
          MNA_HANJA: "郭大勳",
          MNA_PHOTO: "http://www.assembly.go.kr/photo/9770961.jpg",
          MNA_HISTORY:
            "現 국회 예산결산특별위원회 위원||現 국회 산업통상자원위원회 위원||現 국회 지방재정-분권특별위원회 위원||現 국회 지방살리기포럼 연구책임위원||現 새누리당 대구광역시당 수석부위원장||現 새누리당 민생혁신특별위원회 위원||||대구광역시 달서구 구청장(3선)||대구광역시 달서구 부구청장(이사관)||대구광역시 서구 부구청장(부이사관)||대구광역시 행정관리국장(부이사관)||제22회 행정고등고시 합격||||서울대학교 행정대학원 수료||고려대학교 법과대학 행정학과 졸업||경북고등학교 졸업",
          MNA_PHONE: "02-784-0790",
          MNA_EMAIL: "dhkwak605@naver.com",
          MNA_ADDRESS: "",
          MNA_URL:
            "http://www.assembly.go.kr/assm/memPop/memPopup.do?dept_cd=9770961",
          PARTY_ID: 2,
          LOCAL_ID: 105
        },
        {
          MNA_NAME: "곽상도",
          MNA_HANJA: "郭尙道",
          MNA_PHOTO: "http://www.assembly.go.kr/photo/9770956.jpg",
          MNA_HISTORY:
            "1978. 대구 대건고졸||1983. 성균관대 법학과졸||1985. 同대학원 법학과졸||1983. 제25회 사법고시 합격||||2007. 대구지방검찰청 서부지청 지청장||2013. 대통령비서실 민정수석||2015. 제11대 대한법률구조공단 이사장||||2016. 제20대 국회의원 (대구 중구남구/자유한국당)||2016.5 제20대 국회 교육문화체육관광위원회/윤리특별위원회 위원||||2017.5 김이수 헌법재판소장 후보자 인사청문특별위원회 위원||2017.6 조재현, 박정화 대법관 후보자 인사청문특별위원회 위원||2017.8 김명수 대법원장 후보자 인사청문특별위원회 위원||2017.10 자유한국당 정치보복대책특별위원회 위원||2017.12 최재형 감사원장 후보자 인사청문특별위원회 위원||2017.12.19~ 제20대 국회 운영위원회/자유한국당 원내부대표||||2018.1 국회 사법개혁특별위원회 위원||2018.2 자유한국당 지방선거 총괄기획단||2018.3 자유한국당 여성성폭력근절대책 특별위원회||2018.7 김선수 후보자 인사청문특별위원회 위원||2018.7 국회 교육위원회/예산결산특별위원회 위원",
          MNA_PHONE: "02-784-8450",
          MNA_EMAIL: "sangdokwak@na.go.kr",
          MNA_ADDRESS: "",
          MNA_URL:
            "http://www.assembly.go.kr/assm/memPop/memPopup.do?dept_cd=9770956",
          PARTY_ID: 2,
          LOCAL_ID: 116
        },
        {
          MNA_NAME: "권미혁",
          MNA_HANJA: "權美赫",
          MNA_PHOTO: "http://www.assembly.go.kr/photo/9771066.jpg",
          MNA_HISTORY:
            "2008-2014   시민사회단체연대회의 공동대표||2011-2014   한국여성단체연합 상임대표||2011-2014   민족화해협력범국민협의회 상임의장||2012-2015   MBC 방송문화진흥회 이사||2016-2016   더불어민주당 뉴파티위원회 위원장||2016-2016   더불어민주당 유능한경제정당위원회 위원||2016-         제20대 국회의원||2016-2018   국회 보건복지위원회 위원||2016-2018   국회 여성가족위원회 위원||2016-2017   국회 저출산.고령화대책특별위원회 위원||2017-         더불어민주당 보건의료특별위원회 공동위원장||2017-         더불어민주당 원내부대표||2017-         더불어민주당 경기도당 수석대변인||2018-         국회 행정안전위원회 위원",
          MNA_PHONE: "02-784-7727",
          MNA_EMAIL: "kwonmh@na.go.kr",
          MNA_ADDRESS: "",
          MNA_URL:
            "http://www.assembly.go.kr/assm/memPop/memPopup.do?dept_cd=9771066",
          PARTY_ID: 1,
          LOCAL_ID: 142
        },
        {
          MNA_NAME: "권성동",
          MNA_HANJA: "權性東",
          MNA_PHOTO: "http://www.assembly.go.kr/photo/9770679.jpg",
          MNA_HISTORY:
            "1979.02  강릉명륜고등학교 졸업||1984.02  중앙대학교 법학과 졸업||1986.02  중앙대학교 대학원 (사법전공) 수료||1985.11  제 27회 사법시험 합격||1988.02  사법연수원 제 17기 수료||1991.02  해군법무관 전역||1991.03  수원지방검찰청 검사||1993.09  춘천지방검찰청 강릉지청 검사||1994.03  서울중앙지방검찰청 검사(특수)||1996.08  법무부 인권과 검사||1999.03  서울동부지방검찰청 검사 ？ 부부장검사||2000.08  광주지방검찰청 장흥지청장||2001.06  서울지방검찰청 부부장검사||2002.08  광주지방검찰청 조사부장, 형사 제3부장검사||2003.08  서울중앙지검 부부장 검사||2004.08  대검찰청 범죄정보 제2담당관||2005.04  인천지방검찰청 특별수사부 부장검사||2006.02  광주고등검찰청 검사||2006.04  의원면직 (법무법인 서정 구성원변호사)||2007.04  강릉시 종합자원봉사센터 운영위원||2007.06  한나라당 대통령후보 경선 국민검증위원회 실무위원||2007.09  2007 선진국민 강원연대  상임대표||2007.11  한나라당 클린정치위원회 법률지원단 팀장||2008.12  제17대 대통령직인수인위원회 법무행정분과 상근자문위원||2008.07  대통령실 법무비서관||2009.10  제18대 국회의원||2010~   지식경제위원회 위원||한나라당 원내부대표||예산결산특별위원회 위원||강원도당위원장||2012.05  제19대 국회의원||새누리당 정책위 부의장||법제사법위원회 간사||예산결산특별위원회 위원||국회쇄신특별위원회 위원||평창동계올림픽 및 국제경기대회지원 특별위원회 위원||2014.06  환경노동위원회 간사||2015.07  새누리당 전략기획본부장||",
          MNA_PHONE: "02-784-3396~8 / 788-2469",
          MNA_EMAIL: "ksdd22@naver.com",
          MNA_ADDRESS: "",
          MNA_URL:
            "http://www.assembly.go.kr/assm/memPop/memPopup.do?dept_cd=9770679",
          PARTY_ID: 2,
          LOCAL_ID: 1
        },
        {
          MNA_NAME: "권은희",
          MNA_HANJA: "權垠希",
          MNA_PHOTO: "http://www.assembly.go.kr/photo/9770977.jpg",
          MNA_HISTORY:
            "1993년 조선대 부속여고 졸업||1997년 전남대 사법학과 졸업||연세대 대학원 법학 석사 졸업||||2001년 사법고시 합격(43회)||2004년 사법연수원 수료(33기)||2004년 권은희 법률사무소 개업||2005년 경찰청 경정 특채 합격||2005년 용인경찰서 수사과장||2006년 경찰청 법무과 근무(경정)||2007년 서초경찰서 수사과장, 수서경찰서 수사과장||2013년 송파경찰서 수사과장||2014년 관악경찰서 여성청소년과장||||(전) 국회 국민안전혁신특위 위원||(전)19대 국회의원 광주 광산을||(전) 국회 국방위원회 위원||(전) 국회 운영위원회 위원||(전) 새정치민주연합 원내 법률부대표||(전) 새정치민주연합 원내대표 비서실장||(전) 국민의당 비상대책위원회 위원||(전) 국민의당 정책위원회 수석부의장||(전) 국민의당 제1정책조정위원장||(전) 바른미래당 광주광역시당위원장||(전) 바른미래당 최고위원||||(현) 20대 국회의원 광주 광산(을)||(현) 국회 안전행정위원회 간사||(현) 바른미래당 정책위의장",
          MNA_PHONE: "02-784-1813",
          MNA_EMAIL: "kwoneunhee0215@gmail.com",
          MNA_ADDRESS: "",
          MNA_URL:
            "http://www.assembly.go.kr/assm/memPop/memPopup.do?dept_cd=9770977",
          PARTY_ID: 3,
          LOCAL_ID: 98
        },
        {
          MNA_NAME: "권칠승",
          MNA_HANJA: "權七勝",
          MNA_PHOTO: "http://www.assembly.go.kr/photo/9770998.jpg",
          MNA_HISTORY:
            "1988년 삼성그룹 (공채28기)||1997년 김대중 대통령후보 대선기획단||1998년 민주당 중앙당 사무처 당직자||2004년 노무현 대통령비서실 행정관||2009년 국회의원 보좌관||2010년 민주당 중앙당 상근부대변인||2010년 제8대 경기도의회 의원||2013년 경기도의회 예산결산특별위원장||2014년 제9대 경기도의회 의원||2016년 화성시야구협회 고문(現)||2016년 화성시 나래울복지관 운영위원(現)||2016년 마을교육공동체 사회적협동조합 ‘숲’ 고문(現)||2016년 제20대 국회의원(경기 화성시병)",
          MNA_PHONE: "02-784-1250",
          MNA_EMAIL: "",
          MNA_ADDRESS: "",
          MNA_URL:
            "http://www.assembly.go.kr/assm/memPop/memPopup.do?dept_cd=9770998",
          PARTY_ID: 1,
          LOCAL_ID: 67
        },
        {
          MNA_NAME: "금태섭",
          MNA_HANJA: "琴泰燮",
          MNA_PHOTO: "http://www.assembly.go.kr/photo/9770937.jpg",
          MNA_HISTORY:
            "<학력>||서울대학교 법과대학 졸업||코넬대학교 대학원 법학과 졸업||서울대학교 대학원 법학과 박사과정 수료||||<경력>||제 34회 사법시험 합격||뉴욕 주 변호사 자격 취득||대검찰청 검찰연구관||서울중앙지방검찰청 검사||서강대학교 법학전문대학원 겸임교수||새정치민주연합 대변인||더불어민주당 인재영입위원회 부위원장||더불어민주당 정책위원회 부의장||더불어민주당 대변인||더불어민주당 탄핵추진 실무준비단 간사||더불어민주당 박근혜·최순실게이트 국민조사위원회 간사||더불어민주당 당헌·당규강령정책위원회 간사||더불어민주당 전략기획위원장||더불어민주당 국민주권선거대책위원회 전략본부 수석부본부장||더불어민주당 100일 민생상황실 민생신문고팀||더불어민주당 여성폭력근절특별위원회 위원||국회 가습기살균제 국정조사 특별위원회 위원||국회 저출산·고령화대책 특별위원회 위원||국회 법제사법위원회 간사 (제 20대 전반기)||||||現 더불어민주당 원내부대표||現 더불어민주당 적폐청산위원회 위원",
          MNA_PHONE: "02-784-9761~3",
          MNA_EMAIL: "gsgold2001@gmail.com",
          MNA_ADDRESS: "",
          MNA_URL:
            "http://www.assembly.go.kr/assm/memPop/memPopup.do?dept_cd=9770937",
          PARTY_ID: 1,
          LOCAL_ID: 150
        },
        {
          MNA_NAME: "기동민",
          MNA_HANJA: "奇東旻",
          MNA_PHOTO: "http://www.assembly.go.kr/photo/9770927.jpg",
          MNA_HISTORY:
            "-국회 보건복지위원회 위원(현)||-국회 남북관계개선특별위원회 위원(현)||-더불어민주당 정책위원회 부의장(현)||-더불어민주당 의원 정치행동그룹||더좋은미래 운영간사(현)||||-김대중 대통령 비서실 정무수석비서관실 보좌관||-김근태 보건복지부장관 정책보좌관||-국회 정책연구위원(2급)||-박원순 서울시장후보 비서실장||-서울특별시 정무수석비서관||-서울특별시 정무부시장||-성균관대학교 초빙교수||-더불어민주당 원내대변인||-국회 운영위원회 위원||-",
          MNA_PHONE: "02-784-3181",
          MNA_EMAIL: "",
          MNA_ADDRESS: "",
          MNA_URL:
            "http://www.assembly.go.kr/assm/memPop/memPopup.do?dept_cd=9770927",
          PARTY_ID: 1,
          LOCAL_ID: 176
        },
        {
          MNA_NAME: "김경진",
          MNA_HANJA: "金京鎭",
          MNA_PHOTO: "http://www.assembly.go.kr/photo/9770970.jpg",
          MNA_HISTORY:
            "現)||2018.02.06 ~ 제20대 국회의원(광주 북구갑/민주평화당)||2018.02.06 ~ 민주평화당 최고위원||2018.02.06 ~ 민주평화당 6.13 지방선거 상임선대위원장||||경력)||2016.06 ~ 2018.02 제20대 국회의원(광주 북구갑/국민의당)||2016.07 ~ 2018.02 제20대 국회 과학기술정보방송통신위원회 간사||2017.09 ~ 2017.11 제20대 국회운영위원회 위원",
          MNA_PHONE: "02-784-2601",
          MNA_EMAIL: "2016kimkj@gmail.com",
          MNA_ADDRESS: "",
          MNA_URL:
            "http://www.assembly.go.kr/assm/memPop/memPopup.do?dept_cd=9770970",
          PARTY_ID: 4,
          LOCAL_ID: 101
        },
        {
          MNA_NAME: "김경협",
          MNA_HANJA: "金炅俠",
          MNA_PHOTO: "http://www.assembly.go.kr/photo/9770712.jpg",
          MNA_HISTORY:
            "- 국회 외교통일위원회 (간사)위원 (2016.6.~ )||- 더불어민주당 제2정책조정위원장 (외교.통일.안보)||- 국회 헌법개정특위 위원||- 제20대 국회의원 (경기 부천 원미갑)||- 제19대 국회의원 (경기 부천 원미갑)||- 국회 국토교통위원회 위원 (2014.6. ~ 2016.5)||- 국회 서민주거복지특별위원회 위원||- 국회 운영위원회 위원||- 국회 지속가능발전 특별위원회 (간사)위원||- 새정치민주연합 수석사무부총장||- 새정치민주연",
          MNA_PHONE: "02-784-1190",
          MNA_EMAIL: "ggh000@naver.com",
          MNA_ADDRESS: "",
          MNA_URL:
            "http://www.assembly.go.kr/assm/memPop/memPopup.do?dept_cd=9770712",
          PARTY_ID: 1,
          LOCAL_ID: 28
        },
        {
          MNA_NAME: "김관영",
          MNA_HANJA: "金寬永",
          MNA_PHOTO: "http://www.assembly.go.kr/photo/9770713.jpg",
          MNA_HISTORY:
            "[국회 및 정당경력]||국회 운영위 · 정치쇄신특위 위원 (전)||국회 국토교통위원회 위원 (전)||국회 기획재정위원회 위원 (전)||국회 예산결산특별위원회 위원 (전)||국회 운영위원회 간사 (전)||국회 정무위원회 간사 (전)||국회 헌법개정특별위원회 1소위원장(전)||국회 산업통상자원중소벤처기업위원회 위원(현)||국회 운영위원회 위원(현)||국회 정보위원회 간사(현)||||민주당 원내부대표 (전)||민주당 수석대변인 (전)||새정치민주연합 대표 비서실장 (전)||국민의당 전북도당위원장 (전)||국민의당 원내수석부대표 (전)||국민의당 비상대책위원 (전)||국민의당 사무총장 (전)||바른미래당 전북도당위원장 (현)||바른미래당 원내대표 (현)||||[학 력]||용화초등학교 졸업 (81년)||회현중학교 졸업 (84년)||군산제일고등학교 졸업 (87년)||성균관대학교 졸업-경영학 전공 (91년)||서울대학교 행정대학원 석사 (95년)||||[자 격]||공인회계사 (88년)-전국 최연소 합격||행정고시 재경직 (92년)||사법고시 41회 (99년)||||[경 력]||안건/청운 회계법인 공인회계사 (90년~93년)||재정경제부 행정사무관 (93년~00년)||사법연수원 수료 (00년~02년)||김앤장 법률사무소 변호사/공인회계사 (02년~11년)",
          MNA_PHONE: "02-784-1781",
          MNA_EMAIL: "kky672@hanmail.net",
          MNA_ADDRESS: "",
          MNA_URL:
            "http://www.assembly.go.kr/assm/memPop/memPopup.do?dept_cd=9770713",
          PARTY_ID: 3,
          LOCAL_ID: 222
        },
        {
          MNA_NAME: "김광림",
          MNA_HANJA: "金光琳",
          MNA_PHOTO: "http://www.assembly.go.kr/photo/9770523.jpg",
          MNA_HISTORY:
            "□ 경력||(現)||제18~20대 국회의원(3선,안동시)||국회 기획재정위원회 위원||새누리당 경제혁신특위 규제개혁위원장||세계결핵제로운동본부 이사장||한국발명진흥회 명예회장||예우회 회장||(前)||국회 정보위원장||한국발명진흥회 회장||국회 예산재정개혁특별위원회 위원장||국회 예산결산특별위원회 위원.간사.계수조정소위원회 위원||새누리당 여의도연구원 원장||한나라당 정책조정위원장(경제.예산.금융 총괄)||국회 운영위원회 위원, 한나라당 원내부대표||세명대학교 총장||재정경제부 차관||특허청 청장||국회 예산결산특별위원회 수석전문위원||청와대 기획조정비서관||경제기획원 예산정책과장.예산총괄과장||행정고시 14회||||□ 학력||경희대학교 대학원 행정학 박사||미국 하버드대학교 케네디스쿨 행정학 석사||서울대학교 행정대학원 행정학 석사||영남대학교 경제학과 학사||안동농림고등학교||안동중학교(사범병설중 입학)||안동초등학교",
          MNA_PHONE: "02-784-3063",
          MNA_EMAIL: "glkim@na.go.kr",
          MNA_ADDRESS: "",
          MNA_URL:
            "http://www.assembly.go.kr/assm/memPop/memPopup.do?dept_cd=9770523",
          PARTY_ID: 2,
          LOCAL_ID: 91
        },
        {
          MNA_NAME: "김광수",
          MNA_HANJA: "金光守",
          MNA_PHOTO: "http://www.assembly.go.kr/photo/9771011.jpg",
          MNA_HISTORY:
            "[국회 및 주요 경력]||||현)||2018.02 ~ 현재 : 제20대 국회의원 (전북 전주시갑/민주평화당)||2018.02 ~ 현재 : 제20대 국회 후반기 보건복지위원회 위원||||전)||2018.02 ~ 2018.08 : 민주평화당 정책위원회 수석부의장||2018.02 ~ 2018.08 : 민주평화당 제4정책조정위원장(복지,환노,여가)||2018.02 ~ 2018.08 : 민주평화당 헌법개정 정치개혁 특별위원회 간사||2018.05 ~ 2018.07 : 국회 헌법개정 및 정치개혁 특별위원회 위원||2017.05 : 국무총리 이낙연 임명동의에 관한 인사청문특별위원회 간사||2017.04 : 제19대 대통령선거 국민의당 전라북도선거대책위원회 상임선거대책위원장||2017.04 : 제19대 대통령선거 국민의당 중앙선거대책위원회 종합상황실장||2017.03 : 제19대 대통령선거 국민의당 경선 선거관리위원회 부위원장||2017.02 ~ 2017.08 : 국민의당 시도위원장단협의회 공동대표||2017.01 ~ 2017.08 : 국민의당 제5정책조정위원회 위원장||2016.12 ~ 2017.01 : 국민의당 사무총장||2016.11 : 제20대 국회 전반기 예산결산특별위원회 예산안등 조정소위원회 위원||2016.08 ~ 2017.08 : 국민의당 전북도당위원장||2016.07 ~ 2017.06 : 제20대 국회 저출산고령화대책특별위원회 간사||2016.07 ~ 2017.05 : 제20대 국회 예산결산특별위원회 위원||2016.06 ~ 2018.02 : 제20대 국회 전반기 보건복지위원회 간사||2016.05 ~ 2017.01 : 국민의당 원내부대표||2016.05 ~ 2018.02 : 제20대 국회의원(전북 전주시갑/국민의당)||2014.07 ~ 2016.01 : 제10대 전라북도의회 의장||2014.07 ~ 2016.01 : 제10대 전라북도의회 의원||2014 : 전국균형발전지방의회협의회 회장||2012.07 ~ 2014.06 : 제9대 전라북도의회 후반기 운영위원회 위원장||2010.07 ~ 2012.06 : 제9대 전라북도의회 전반기 간행물편위원회 위원장||2010.07 ~ 2014.06 : 제9대 전라북도의회 의원||2008.07 ~ 2010.06 : 제8대 전주시의회 후반기 도시건설위원회 위원장||2006.07 ~ 2010.06 : 제8대 전주시의회 의원||1998.07 ~ 2002.06 : 제6대 전주시의회 의원||전주고등법원유치추진위원회 대변인||민주당 전주완산갑 지역위원회 부위원장||열린우리당 전주시의회 원내대표||전북환경운동연합 정책실장||전북시민운동연합 정책실장||||[수상 경력]||2018 : (사)한국환경정보연구센터 선정 ‘2018 국정감사 친환경 베스트의원’||2018 : JJC지방자치TV 선정 ???? 국정감사 우수의원||2018 : 제5회 행복나눔대상 매니패스토상||2018 : 민주평화당 선정 국정감사 우수의원||2018 : 대한민국 의정대상선정위원회 선정 제19회 대한민국 의정대상||2018 : (사)청년과미래 선정 청년정책 우수국회의원 종합대상||2018 : 사회정의시민행동 선정 공동선 의정활동상||2018 : 2018년 대한민국 인성교육대상||2018 : 한국여성유권자연맹 선정 여성정치발전인상||2018 : 2017년 국회 입법 및 정책개발 최우수 국회의원||2018 : 유권자시민행동 선정 대한민국 유권자대상||2018 : 대한아동병원협회 자랑스러운 국회의상||2017 : 연합매일신문 대한민국 의정대상||2017 : 국민의당 선정 국정감사 우수의원||2017 : 지방자치TV 대한민국 의정대상||2017 : 유권자시민행동 대한민국 유권자대상||2017 : 법률소비자연맹 제20대 국회의원 헌정대상||2016 : 국민의당 선정 국정감사 우수의원상||2016 : 국정감사 NGO모니터단 국정감사 우수국회의원||2016 : 대한민국문화예술공헌대상(사회공헌 의정활동 부문)||||[학력]||전북대학교 행정대학원 석사과정 수료||전북대학교 불어불문학 학사||전주고등학교 졸업||완산중학교 졸업||전주 진북초등학교 졸업",
          MNA_PHONE: "02-784-5970",
          MNA_EMAIL: "jbks1958@gmail.com",
          MNA_ADDRESS: "",
          MNA_URL:
            "http://www.assembly.go.kr/assm/memPop/memPopup.do?dept_cd=9771011",
          PARTY_ID: 4,
          LOCAL_ID: 228
        },
        {
          MNA_NAME: "김규환",
          MNA_HANJA: "金奎煥",
          MNA_PHOTO: "http://www.assembly.go.kr/photo/9771044.jpg",
          MNA_HISTORY:
            "국가품질명장||인제대학교 명예공학박사||전 인제대학교 석좌교수||전 제18대 대통령후보 특보단 새누리당 일자리 특보||현 국회 산업통상자원위원회 위원",
          MNA_PHONE: "02-784-5680",
          MNA_EMAIL: "gyuhwan01@hanmail.net",
          MNA_ADDRESS: "",
          MNA_URL:
            "http://www.assembly.go.kr/assm/memPop/memPopup.do?dept_cd=9771044",
          PARTY_ID: 2,
          LOCAL_ID: 142
        },
        {
          MNA_NAME: "김기선",
          MNA_HANJA: "金起善",
          MNA_PHOTO: "http://www.assembly.go.kr/photo/9770716.jpg",
          MNA_HISTORY:
            "[학력]||△ 1952년 강원도 원주 출생||△ 서화초, 원주중, 휘문고, 경희대 행정학과||||[주요경력]||△ 제19. 20대 국회의원 (강원도 원주甲, 새누리당/자유한국당)||△ 국회 산업통상자원중소벤처기업위원회 위원 (現)||||△ 새누리당/자유한국당 중소기업특별위원회 위원장||△ 새누리당/자유한국당 중앙위원회 수석부의장||△ 새누리당/자유한국당 중앙연수원장||△ 새누리당/자유한국당 중소ㆍ중견기업 특위 부위원장||△ 새누리당 제1사무부총장||△ 새누리당 강원도당위원장 및 강원도의원협의회 회장||△ 초록우산 어린이재단 강원도 후원회장||△ 강원신용보증재단 이사장||△ 강원도 정무부지사||△ 국회 정책 1급 연구위원||||△ 국회 보건복지위원회 위원||△ 국회 정치개혁특별위원회 위원||△ 국회 공적연금강화 및 노후빈곤해소특위 위원||△ 국회 중동호흡기증후군대책 특별위원회 위원||△ 국회 안전행정위원회, 운영위원회 위원||△ 국회 윤리특별위원회 새누리당/자유한국당 간사||△ 국회 예산결산특별위원회 위원||△ 국회 평창동계올림픽지원 특별위원회 위원||||△ 새누리당 원내부대표||△ 새누리당 정책위 보건복지정책조정위 부위원장||△ 새누리당 저출산특별위원회 위원||△ 새누리당 인천아시아경기대회지원특위 위원||||△ 강원희망포럼 공동대표||△ 한나라당 중앙당 정책국장||△ 한나라당 행정자치수석전문위원||||[특기사항]||△ 바둑 아마 7단||- 전국대학바둑선수권대회 개인전 준우승||- 원주시 아마추어 바둑 대표||||△ 테니스(구력20년)||- 국회 테니스 대회 복식 우승",
          MNA_PHONE: "02-784-1511",
          MNA_EMAIL: "kksun290@naver.com",
          MNA_ADDRESS: "",
          MNA_URL:
            "http://www.assembly.go.kr/assm/memPop/memPopup.do?dept_cd=9770716",
          PARTY_ID: 2,
          LOCAL_ID: 4
        },
        {
          MNA_NAME: "김도읍",
          MNA_HANJA: "金度邑",
          MNA_PHOTO: "http://www.assembly.go.kr/photo/9770719.jpg",
          MNA_HISTORY:
            "경력||2016.12~  現 국회 산업통상자원위원회 위원||2016.06~2016.12  국회 외교통일위원회 위원||2016.06~2016.12  국회 운영위원회 간사||2016.05~2016.12  새누리당 원내수석부대표||2016.05~  現 제20대 국회의원 (부산 북구·강서구 을)||||2012.07~2016.5  국회 법제사법위원회 위원||2012.07~2016.5  국회 예산결산특별위원회 위원(4년 연속)||2012.05  제19대 국회의원 (부산 북구·강서구 을)||||||2016.02 새누리당 클린공천지원단 부단장||2015.12 새누리당 공천제도특별위원회 위원||2015.12 중앙윤리위원회 위원||2015.08 이기택 대법관후보자 인사청문특별위원회 위원||2012.07 국회 운영위원회 위원(원내부대표)||2015.02 이완구 국무총리후보자 인사청문특별위원회 위원||2015.01 새누리당 재해대책위원회 위원||2015.01 국회 서민주거복지 특별위원회 위원||2014.12 특별감찰관 후보자추천위원회 위원||2014.11 국회예산결산특별위원회 예산안조정소위원회 위원||2014.10 아시아송페스티벌 조직위원장||2014.07 새누리당 제1정책조정위원회 간사||2014.04 새누리당 세월호사고 대책특별위원회 위원||2014.03 새누리당 부산시당 6.4 지방선거 공직후보자 추천관리위원회 위원||2014.02 새누리당 개인정보보호대책 특별위원회 위원||2014.02 조희대 대법관후보자 인사청문특별위원회 위원||2014.07 새누리당 재해대책위원회 위원||2013.07 국가정보원 댓글 의혹 사건 등의 진상규명을 위한 국정조사 특별위원회 위원||2013.04 새누리당 동아시아 평화와 번영을 위한 역사바로세우기 특별위원회 위원||2013.04 국회 방송공정성 특별위원회 위원||2013.04 박한철 헌법재판소장후보자 인사청문특별위원회 위원||2013.03 새누리당 4.24 재보궐선거 공직후보자 추천위원회 위원||2013.01 이동흡 헌법재판소장후보자 인사청문특별위원회 위원||2012.08 새누리당 아동·여성성범죄 근절특별위원회 위원||2012.08 국회 학교폭력대책 특별위원회 위원||2012.07 새누리당 법률담당 원내부대표||2012.06 대법관 인사청문 특별위원회 위원||2012.06 새누리당 아동 학대방지 및 권리보장 특별위원회 위원||2011.08 부산광역시북구 다문화가족지원센터 자문변호사||2011.02 ~ 2012.05 변호사김도읍법률사무소 변호사||2010.02 ~ 2011.02 부산지방검찰청 외사부 부장검사||2009.08 ~ 2010.02 부산지방검찰청 공판부 부장검사||1993.10 제35회 사법시험 합격||||학력||1984.03 ~ 1989.02 동아대학교 법학과||1980.03 ~ 1983.02 부산동고등학교||||수상||2017.02 국회도서관 이용 최우수 국회의원상||2016.11 선플재단(전국 청소년 선플 SNS기자단) 선정 국회의원 아름다운 말 선플상||2015.10 새누리당 국정감사 우수의원||2015.01 부산시민단체(부산시민단체협의회·부산경제살리기시민연대) 선정 지역공헌상||2014.12 입법 및 정책개발 정당추천 우수 국회의원||2014.11 새누리당 국정감사 우수의원||2013.11 새누리당 국정감사 우수의원||2012.12 입법 및 정책개발 정당추천 우수 국회의원||2012.10 새누리당 국정감사 베스트팀||2012.10 자랑스러운 동아인상",
          MNA_PHONE: "02-784-1740",
          MNA_EMAIL: "ldek3525@naver.com",
          MNA_ADDRESS: "",
          MNA_URL:
            "http://www.assembly.go.kr/assm/memPop/memPopup.do?dept_cd=9770719",
          PARTY_ID: 2,
          LOCAL_ID: 132
        },
        {
          MNA_NAME: "김동철",
          MNA_HANJA: "金東喆",
          MNA_PHOTO: "http://www.assembly.go.kr/photo/9770295.jpg",
          MNA_HISTORY:
            "○ 학력 :||광주일고, 서울법대 졸||||○ 약력 :||한국산업은행||청와대 정무기획비서관||제17ㆍ18ㆍ19대(광주 광산구甲) 국회의원||국회 법사위ㆍ사법개혁특위ㆍ외통위 간사||국회 산업통상자원위ㆍ국토교통위 위원장||국회 한반도평화포럼 대표의원||국민의당 광주광역시당 위원장||국민의당 비상대책위원회 위원장||국민의당 원내대표||국회 예결특위ㆍ헌법개정특위 간사||국회 국방위원ㆍ정보위원ㆍ운영위원||바른미래당 원내대표ㆍ비상대책위원장||||20대(광주 광산구甲) 국회의원(현)||국회 환노위 간사||(사)민간복지포럼 이사장(현)",
          MNA_PHONE: "02-788-2695",
          MNA_EMAIL: "kdc2000@na.go.kr",
          MNA_ADDRESS: "",
          MNA_URL:
            "http://www.assembly.go.kr/assm/memPop/memPopup.do?dept_cd=9770295",
          PARTY_ID: 3,
          LOCAL_ID: 97
        },
        {
          MNA_NAME: "김두관",
          MNA_HANJA: "金斗官",
          MNA_PHOTO: "http://www.assembly.go.kr/photo/9770997.jpg",
          MNA_HISTORY:
            "*  제 20대 국회의원||*  국회 기획재정위원회위원||*  국회 예산결산특별위원회위원||*  국회 남북관계개선특별위원회 위원||*  경기 김포시갑 지역위원장(더불어민주당)||*  (전) 새정치민주연합 중앙선대위 공동위원장||*  (전) 제 34대 경상남도 도지사||*  (전) 열린우리당 최고위원||*  (전) 노무현 대통령비서실 정무특별보좌관||*  (전) 제 5대 행정자치부 장관||*  (전) 제38대 ~ 39대 경상남도 남해군수||*  (전) 남해군 고현면 이어리 이장",
          MNA_PHONE: "02-784-2566",
          MNA_EMAIL: "",
          MNA_ADDRESS: "",
          MNA_URL:
            "http://www.assembly.go.kr/assm/memPop/memPopup.do?dept_cd=9770997",
          PARTY_ID: 1,
          LOCAL_ID: 20
        },
        {
          MNA_NAME: "김명연",
          MNA_HANJA: "金明淵",
          MNA_PHOTO: "http://www.assembly.go.kr/photo/9770721.jpg",
          MNA_HISTORY:
            "<출생 및 약력>||||안산 신길동 출생||군자초등학교 졸업 (50회)||군자중학교 졸업 (25회)||인천고등학교 졸업 (81회)||육군병장 제대 (전차부대)||건국대학교 축산대학 졸업||한양대학교 대학원 졸업(지방자치학 석사)||||||<국회 활동>||||국회 보건복지위원회 위원(현)||국회 여성가족위원회 위원(전)||국회 예산결산특별위원회 위원(전)||||||<정당 활동>||||자유한국당 전략기획부총장(전)||자유한국당 수석대변인(전)||||||<사회·봉사 활동>||||대한결핵협회 결핵퇴치운동본부 협력위원장(현)||샛뿔자율방범대 운영위원장(현)||선부종합사회복지관 운영위원(현)||꿈이 있는 세상(비영리봉사단체)회원(현)||안산시 광역전철특별위원회 위원(전)||안산녹색소비자연대 이사(전)",
          MNA_PHONE: "02-784-1797",
          MNA_EMAIL: "my733@hanmail.net",
          MNA_ADDRESS: "",
          MNA_URL:
            "http://www.assembly.go.kr/assm/memPop/memPopup.do?dept_cd=9770721",
          PARTY_ID: 2,
          LOCAL_ID: 41
        },
        {
          MNA_NAME: "김무성",
          MNA_HANJA: "金武星",
          MNA_PHOTO: "http://www.assembly.go.kr/photo/9770895.jpg",
          MNA_HISTORY:
            "동해제강(주) 전무이사, 삼동산업(주)대표이사||통일민주당 총무국장, 국회행정실장, 기조실차장||민자당 의사국장, 의원국장||제14대 대통령직 인수위원회 행정실장||대통령 민정비서관||대통령 사정비서관||내무부 차관||한양대학교 총동창회 회장 직무대행||민주화추진협의회 공동회장||중동고등학교 개교 100주년 기념사업추진위원장||한중의원외교협의회장||제18대 대통령 새누리당 중앙선거대책위원회 총괄본부장",
          MNA_PHONE: "02-784-5274",
          MNA_EMAIL: "moosung4u@naver.com",
          MNA_ADDRESS: "",
          MNA_URL:
            "http://www.assembly.go.kr/assm/memPop/memPopup.do?dept_cd=9770895",
          PARTY_ID: 2,
          LOCAL_ID: 139
        },
        {
          MNA_NAME: "김민기",
          MNA_HANJA: "金敏基",
          MNA_PHOTO: "http://www.assembly.go.kr/photo/9770723.jpg",
          MNA_HISTORY:
            "* 고려대학교 농업경제학과 졸업||* 육군 제201특공여단 소대장 (ROTC 26기)||* 중소기업은행 근무||* 용인시의회 민주당 대표의원||* 6.2지방선거 경기도지사 야4당 공동선대위 대변인||* 민주당 경기도당 대변인||* 민주통합당 정책위부의장||* 국회 정보위원회 위원||* 국회 학교폭력대책특별위원회 간사||* 민주통합당 정치공작불법사찰진상조사위원회 위원||* 민주통합당 밀양송전탑 진상조사위원회 위원||* 민주당 국정원 헌정파괴국기문란 진상조사특별위원회 위원||* 국정원 댓글 의혹사건 등의 진상규명을 위한 국정조사특별위원회 위원||* 신용정보대량유출 대책 특별위원회 위원||* 6.4 지방선거 새정치민주연합 중앙당 공직선거후보재추천 재심위원회 위원||* 6.4 지방선거 새정치민주연합 경기도당 경선 선거관리위원장||* 6.4 지방선거 새정치민주연합 김진표 경기도지사 후보 선거대책본부 수석대변인||* 국민안전혁신특별위원회 위원||* 새정치민주연합 디지털소통위원회 부본부장||* 새정치민주연합 교육연수국 부원장||* 새정치민주연합 용인을 지역위원회 지역위원장||* 제19대 용인시을 국회의원||* 국회 안전행정위원회 위원||* 제20대 용인시을 국회의원||* 국회 교육문화체육관광위원회 위원||* 국회 재난안전 대책 특별위원회 위원||* 더불어민주당 제19대 대통령선거대책위 정책본부 부본부장||* 더불어민주당 제19대 대통령선거대책위 직능본부 교육문화체육분과위원회 위원장||* 더불어민주당 수석사무부총장||* 국회 행정안전위원회 위원||* 국회 정보위원회 간사",
          MNA_PHONE: "02-784-1930",
          MNA_EMAIL: "kimminki@assembly.go.kr",
          MNA_ADDRESS: "",
          MNA_URL:
            "http://www.assembly.go.kr/assm/memPop/memPopup.do?dept_cd=9770723",
          PARTY_ID: 1,
          LOCAL_ID: 54
        },
        {
          MNA_NAME: "김병관",
          MNA_HANJA: "金炳官",
          MNA_PHOTO: "http://www.assembly.go.kr/photo/9770983.jpg",
          MNA_HISTORY:
            "행정안전위원회 위원||전)법제사법위원회 위원||전)상반기 행정안전위원회 위원||전)청년미래특별위원회 간사||더불어민주당 최고위원||더불어민주당 전국청년위원장||전)상반기 산업통상자원중소벤처기업위원회 위원||전)더불어민주당 비상대책위원회 위원||전)웹젠 이사회 의장",
          MNA_PHONE: "02-784-5490",
          MNA_EMAIL: "kbgbundang@gmail.com",
          MNA_ADDRESS: "",
          MNA_URL:
            "http://www.assembly.go.kr/assm/memPop/memPopup.do?dept_cd=9770983",
          PARTY_ID: 1,
          LOCAL_ID: 30
        },
        {
          MNA_NAME: "김병기",
          MNA_HANJA: "金炳基",
          MNA_PHOTO: "http://www.assembly.go.kr/photo/9770941.jpg",
          MNA_HISTORY: "",
          MNA_PHONE: "02-784-1322",
          MNA_EMAIL: "",
          MNA_ADDRESS: "",
          MNA_URL:
            "http://www.assembly.go.kr/assm/memPop/memPopup.do?dept_cd=9770941",
          PARTY_ID: 1,
          LOCAL_ID: 167
        },
        {
          MNA_NAME: "김병욱",
          MNA_HANJA: "金炳旭",
          MNA_PHOTO: "http://www.assembly.go.kr/photo/9770984.jpg",
          MNA_HISTORY:
            "[더불어민주당 김병욱 국회의원(분당을)]||||경남 산청 출생(50세)||부산 배정고 졸업||한양대 법학과 (4년 장학생조건으로 입학) 졸업||고려대 MBA 졸업||경영학 박사||더불어민주당 원내부대표||손학규 전 대표 정책특보(전)||이재명 성남시장 선거대책위원장(전)||한국증권업협회(현 금융투자협회)코스닥 공시과장(전)",
          MNA_PHONE: "02-784-3670",
          MNA_EMAIL: "777byung@naver.com",
          MNA_ADDRESS: "",
          MNA_URL:
            "http://www.assembly.go.kr/assm/memPop/memPopup.do?dept_cd=9770984",
          PARTY_ID: 1,
          LOCAL_ID: 31
        },
        {
          MNA_NAME: "김부겸",
          MNA_HANJA: "金富謙",
          MNA_PHOTO: "http://www.assembly.go.kr/photo/9770960.jpg",
          MNA_HISTORY:
            "경북고, 서울대학교 정치학과, 연세대학교 행정대학원, 제 16,17,18,20대 국회의원, (현)행정자치부 장관,(현)국회 기획재정위 위원, 민주통합당 최고위원, 국회 교육과학기술위원장, 국회 저출산고령화대책특별위원장",
          MNA_PHONE: "02-784-4367",
          MNA_EMAIL: "kimbookyum@naver.com",
          MNA_ADDRESS: "",
          MNA_URL:
            "http://www.assembly.go.kr/assm/memPop/memPopup.do?dept_cd=9770960",
          PARTY_ID: 1,
          LOCAL_ID: 114
        },
        {
          MNA_NAME: "김삼화",
          MNA_HANJA: "金三和",
          MNA_PHOTO: "http://www.assembly.go.kr/photo/9771077.jpg",
          MNA_HISTORY:
            "대전여자고등학교 졸업||서울시립대 법정대학 행정학사||서울시립대 도시행정대학원 경영학석사||||(전)서울지방변호사회 변호사||(전)(사)한국성폭력 상담소 이사장||(전)서울가정법원 가사조정위원||(전)(사)한국여성변호사회 회장||(전)대한변호사협회 부협회장||(전)새정치민주연합 최고위원||(전)국회 윤리특별위원회 윤리심사자문위원||(전)국민의당 중앙위원회 부의장||(전)국민의당 원내대변인||(전)국민의당 사무총장||(현)바른미래당 비례대표 국회의원||(현)국회 환경노동위원회 간사, 여성가족위원회 위원, 윤리특별위원회 위원||(현)바른미래당 원내대변인",
          MNA_PHONE: "02-784-8231",
          MNA_EMAIL: "",
          MNA_ADDRESS: "",
          MNA_URL:
            "http://www.assembly.go.kr/assm/memPop/memPopup.do?dept_cd=9771077",
          PARTY_ID: 3,
          LOCAL_ID: 142
        },
        {
          MNA_NAME: "김상훈",
          MNA_HANJA: "金相勳",
          MNA_PHOTO: "http://www.assembly.go.kr/photo/9770725.jpg",
          MNA_HISTORY:
            "대구대건고 졸||영남대학교 법학과 졸||미국 오리건대학교 대학원 행정학 졸||||제 33회 행정고시||대구시 일본파견주재관||대구시 경제통상국 국장||국회 한·중정치경제포럼 연구책임의원||국회 산업통상자원위원회 위원||새누리당 원내부대표||국회 정부 및 공공기관 등의 해외자원개발 진상규명을 위한 국정조사특별위원회 위원||국회 정치개혁특별위원회 위원||새누리당 정책위원회 수석부의장||국회 보건복지위원회 간사||가습기살균제 사고 진상규명과 피해구제 및 재발방지를 위한 국정조사특별위원회 간사||자유한국당 대구시당 위원장||자유한국당 지방자치발전특별위원회 부위원장",
          MNA_PHONE: "02-784-2310",
          MNA_EMAIL: "kshdg11@gmail.com",
          MNA_ADDRESS: "",
          MNA_URL:
            "http://www.assembly.go.kr/assm/memPop/memPopup.do?dept_cd=9770725",
          PARTY_ID: 2,
          LOCAL_ID: 113
        },
        {
          MNA_NAME: "김상희",
          MNA_HANJA: "金相姬",
          MNA_PHOTO: "http://www.assembly.go.kr/photo/9770527.jpg",
          MNA_HISTORY:
            "o 학력||||-1972. 2 공주사대부속고등학교 졸업||-1976. 2 이화여자대학교 제약학과 졸업||||||o 경력||||-한국여성민우회 상임대표||-여성환경연대 공동대표||-한국방송공사(KBS) 이사||-대통령자문 지속가능발전위원회 위원장 (장관급)||||-통합민주당 최고위원||-민주당 전국여성위원장||-민주당 소사구 지역위원장||-민주당 원내부대표||-제18대 국회의원(비례대표), 19대 국회의원(부천소사)||-국회 환경노동위원회, 교육과학기술위원회, 교육문화체육관광위원회, 국토교통위원회 위원||-국회 여성가족위원회 간사||-국회 예산결산특별위원회, 서민주거복지특별위원회 위원||-국회 국민건강복지포럼 공동대표||-국회 여성가족위원회 위원장||-국회 성평등정책포럼 대표||||||o 현직||||-제20대 국회의원(부천시소사구)||-더불어민주당 부천 소사 지역위원장||-국회 민생경제특별위원회 위원장||-국회 보건복지위원회 위원||-국회 인구정책과 생활정치를 위한 의원모임 대표의원||-더불어민주당 을지로위원회 위원",
          MNA_PHONE: "02-784-4173",
          MNA_EMAIL: "shk@assembly.go.kr",
          MNA_ADDRESS: "",
          MNA_URL:
            "http://www.assembly.go.kr/assm/memPop/memPopup.do?dept_cd=9770527",
          PARTY_ID: 1,
          LOCAL_ID: 26
        },
        {
          MNA_NAME: "김석기",
          MNA_HANJA: "金碩基",
          MNA_PHOTO: "http://www.assembly.go.kr/photo/9771024.jpg",
          MNA_HISTORY:
            "◆학력||·계림초등학교 졸업||·경주중학교 졸업||·대륜고등학교 졸업||·영남대학교 행정학과 졸업||·동국대학교 행정대학원 석사 졸업||·용인대학교 정치학 명예박사||||◆경력||·제20대 국회의원(현)||·국회 국토교통위원회(현)||·자유한국당 비상대책위원회 사무부총장(현)||·자유한국당 경북도당 위원장(현)||·자유한국당 재외동포위원장(현)||·자유한국당 정책위원회 부의장(현)||·자유한국당 국가안보특별위원회 부위원장(현)||·한일의원연맹 상임간사(현)||·자유한국당 경북도당 윤리위원장(전)||·자유한국당 중앙연수원장(전)||·자유한국당 경북도당 수석부위원장(전)||·한국공항공사 사장(전)||·주 오사카 총영사관 총영사(전)||·서울지방경찰청 청장(전)||·경북,대구지방경찰청 청장(전)",
          MNA_PHONE: "02-784-4170",
          MNA_EMAIL: "7882576kj@hanmail.net",
          MNA_ADDRESS: "",
          MNA_URL:
            "http://www.assembly.go.kr/assm/memPop/memPopup.do?dept_cd=9771024",
          PARTY_ID: 2,
          LOCAL_ID: 85
        },
        {
          MNA_NAME: "김선동",
          MNA_HANJA: "金善東",
          MNA_PHOTO: "http://www.assembly.go.kr/photo/9770930.jpg",
          MNA_HISTORY:
            "* 학력||고려대 일반대학원 (국제정치학) 정치학 석사||고려대학교 정치외교학과 졸업||||* 경력||제 18대, 20대 국회의원 (서울 도봉을 / 자유한국당)||||정무위원회 위원 /예산결산특별위원회 위원||여의도연구원 원장||||전 자유한국당 서울시당 위원장||전 자유한국당 원내수석부대표||전 국회운영위원회 간사||전 예산결산특별위원회 예산안등조정소위원회 위원||전 새누리당 원내수석부대표||전 새누리당 혁신비상대책위원장 비서실장||전 한국다문화 청소년센터 이사장||전 한국청소년활동진흥원 이사장||전 대통령비서실 정무비서관",
          MNA_PHONE: "02-784-8971",
          MNA_EMAIL: "likecorea@naver.com",
          MNA_ADDRESS: "",
          MNA_URL:
            "http://www.assembly.go.kr/assm/memPop/memPopup.do?dept_cd=9770930",
          PARTY_ID: 2,
          LOCAL_ID: 164
        },
        {
          MNA_NAME: "김성수",
          MNA_HANJA: "金聖洙",
          MNA_PHOTO: "http://www.assembly.go.kr/photo/9771065.jpg",
          MNA_HISTORY:
            "서울대 독어독문학 졸업||MBC 정치부장, 보도국장||목포 MBC 사장||새정치민주연합 ．더불어민주당 대변인||",
          MNA_PHONE: "02-784-8780~2",
          MNA_EMAIL: "kss_0909@naver.com",
          MNA_ADDRESS: "",
          MNA_URL:
            "http://www.assembly.go.kr/assm/memPop/memPopup.do?dept_cd=9771065",
          PARTY_ID: 1,
          LOCAL_ID: 142
        },
        {
          MNA_NAME: "김성식",
          MNA_HANJA: "金成植",
          MNA_PHOTO: "http://www.assembly.go.kr/photo/9770942.jpg",
          MNA_HISTORY:
            "- 현) 서울 관악갑 국회의원(18, 20대)||||- 부산고등학교 졸업||- 서울대학교 경제학과 졸업||||- 국회 기획재정위원회 간사||- 전) 국회 4차 산업혁명 특별위원회 위원장||- 전) 국민의당 복지 및 조세재정 개혁 TF 위원장||- 전) 안철수 국민캠프 총괄선거대책부본부장ㆍ전략본부장||- 전) 국민의당 수권비전위원장||- 전) 국민의당 정책위의장||- 전) 국민의당 비상대책위원||- 전) 국민의당 최고위원||- 전) 새정치추진위원회 공동위",
          MNA_PHONE: "02-784-2051",
          MNA_EMAIL: "2016kimss@gmail.com",
          MNA_ADDRESS: "",
          MNA_URL:
            "http://www.assembly.go.kr/assm/memPop/memPopup.do?dept_cd=9770942",
          PARTY_ID: 3,
          LOCAL_ID: 153
        },
        {
          MNA_NAME: "김성원",
          MNA_HANJA: "金成願",
          MNA_PHOTO: "http://www.assembly.go.kr/photo/9770985.jpg",
          MNA_HISTORY:
            "학력||고려대학교 대학원 공학박사||||경력||제20대 국회의원(경기 동두천시연천군/자유한국당)(현)||국회 운영위원회 위원(현)||국회 정무위원회 위원(현)||국회 예산결산특별위원회 위원(현)||국회 남북관계개선특별위원회 위원||국회 가습기살균제 사고 진상규명과 피해규제 및 재발방지 대책마련을 위한 국정조사특별위원회 위원||자유한국당 원내대변인(현)||자유한국당 통일위원회 위원장(현)||자유한국당 경기도당 수석 부위원장(현)||자유한국당 경기도당 조직본부 북부권 본부장(현)||자유한국당 대변인||자유한국당 청년소통특별위원회 위원장||자유한국당 조직강화특별위원회 위원||자유한국당 경기도당 윤리위원회 위원장||새누리당 원내부대표||고려대학교 연구교수",
          MNA_PHONE: "02-784-6566",
          MNA_EMAIL: "ksw-911@naver.com",
          MNA_ADDRESS: "",
          MNA_URL:
            "http://www.assembly.go.kr/assm/memPop/memPopup.do?dept_cd=9770985",
          PARTY_ID: 2,
          LOCAL_ID: 25
        },
        {
          MNA_NAME: "김성찬",
          MNA_HANJA: "金盛贊",
          MNA_PHOTO: "http://www.assembly.go.kr/photo/9770727.jpg",
          MNA_HISTORY:
            "□ 경력||제19대, 20대 국회의원(경남 진해)||국회 농림축산식품해양수산위원회 위원||자유한국당 전국위원회부의장||자유한국당 정책위 국방혁신위원장||자유한국당 북핵위기대응특위 부위원장||자유한국당 군 대체복무특위 위원장||(재)천안함재단 고문위원||||(전) 국회 국방위원회 위원(간사)||(전) 국회 예산결산특별위원회 위원||(전) 국회 운영위원회 위원||(전) 국회 민생경제특별위원회 위원||(전) 국회 지속가능발전특별위원회 위원||(전) 자유한국당 경남도당위원장||(전) 새누리당 국방정책조정위원장||(전) 새누리당 북핵안보전략특별위원회 위원||(전) 새누리당 군의료체계개선특별위원회 위원||(전) 새누리당 경남도당 수석부위원장||(전) 세종대학교 석좌교수||(전) KAIST 초빙교수||(전) 해군참모총장(제28대)||||□ 학력||한남대학교 지역정치학 박사과정 수료||경기대학교 국제정치학 석사||영국 왕립 국방대학교||해군사관학교||진해고등학교||진해중학교||대야초등학교",
          MNA_PHONE: "02-784-2477, 2478",
          MNA_EMAIL: "ksc2385@naver.com",
          MNA_ADDRESS: "",
          MNA_URL:
            "http://www.assembly.go.kr/assm/memPop/memPopup.do?dept_cd=9770727",
          PARTY_ID: 2,
          LOCAL_ID: 82
        },
        {
          MNA_NAME: "김성태",
          MNA_HANJA: "金聖泰",
          MNA_PHOTO: "http://www.assembly.go.kr/photo/9770974.jpg",
          MNA_HISTORY:
            "한양대학교 행정대학원 석사 졸업||제18·19·20대 국회의원(새누리당, 강서을)||국회 한·콜롬비아 친선협회 회장||손기정기념재단 대표이사장||새누리당 서울특별시당 위원장(前)||국회 국토교통위원회 새누리당 간사(前)||국회 예산결산특별위원회 새누리당 간사(前)||국회 환경노동위원회 새누리당 간사(前)||새누리당 비정규직대책특별위원회 위원장(前)||국회 공기업대책관련 특별위원회 위원(前)||새누리당 제5정책조정위원회 위원장(前)||새누리당 제4정책조정위원회 부위원장(前)||민본21간사(前)||전국소년소녀가장돕기 시민연합중앙회 회장(前)||한국노총 사무총장·상임부위원장(前)",
          MNA_PHONE: "02-788-2309",
          MNA_EMAIL: "kst0331@assembly.go.kr",
          MNA_ADDRESS: "",
          MNA_URL:
            "http://www.assembly.go.kr/assm/memPop/memPopup.do?dept_cd=9770974",
          PARTY_ID: 2,
          LOCAL_ID: 152
        },
        {
          MNA_NAME: "김성태",
          MNA_HANJA: "金成泰",
          MNA_PHOTO: "http://www.assembly.go.kr/photo/9771046.jpg",
          MNA_HISTORY:
            "학력||1974년 경남고등학교 졸업||1982년 서울대학교 사범대 영어전공(문학사)||1985년 美 위스콘신 메디슨 대학교 정치학 석사||1989년 美 조지아대학교 행정학 박사||||주요경력||제20대 자유한국당 비례대표 국회의원||||자유한국당 정책위 부의장||자유한국당 강남을 당협위원장||자유한국당 중앙위원회 정보분과위원장||자유한국당 당대표 지역특별보좌역(서울)||국회 융합혁신경제포럼 대표의원||2017 ITU 텔레콤월드 자문위원장(前)||자유한국당 송파을 당협위원장(前)||자유한국당 국민공감전략위원장(前)||한국정보화진흥원(NIA) 원장(前)||충남대학교·성균관대학교 교수||성균관대학교 행정대학원· 국정전문대학원 원장(前)||국가미래정책포럼 이사장(前)||국가미래준비포럼 의장(前)||UN ITU-UNESCO 고위급 브로드밴드 위원회 상임위원(前)",
          MNA_PHONE: "02-784-6651",
          MNA_EMAIL: "smart_kimst@naver.com",
          MNA_ADDRESS: "",
          MNA_URL:
            "http://www.assembly.go.kr/assm/memPop/memPopup.do?dept_cd=9771046",
          PARTY_ID: 2,
          LOCAL_ID: 142
        },
        {
          MNA_NAME: "김성환",
          MNA_HANJA: "金星煥",
          MNA_PHOTO: "http://www.assembly.go.kr/photo/9771089.jpg",
          MNA_HISTORY:
            "1995.07 ~ 1998.07  노원구의원||1998.07 ~ 2002.06  서울시의원||2003.04 ~ 2006.08  노무현대통령 청와대 정책실 행정관||2006.08 ~ 2007.09  노무현대통령 청와대 정책조정비서관||2008.09 ~ 2010.02  한국미래발전연구원 기획실장||2010.07 ~ 2014.06  민선5기 노원구청장||2014.07 ~ 2018.02  민선6기 노원구청장||2018.06 ~             (現)20대 국회의원",
          MNA_PHONE: "02-784-6271~3",
          MNA_EMAIL: "kimnowongu@gmail.com",
          MNA_ADDRESS: "",
          MNA_URL:
            "http://www.assembly.go.kr/assm/memPop/memPopup.do?dept_cd=9771089",
          PARTY_ID: 1,
          LOCAL_ID: 161
        },
        {
          MNA_NAME: "김세연",
          MNA_HANJA: "金世淵",
          MNA_PHOTO: "http://www.assembly.go.kr/photo/9770534.jpg",
          MNA_HISTORY:
            "서울대학교 사회과학대학 국제경제학과 졸업||새누리당 제1사무부총장||새누리당 (前)비상대책위원||경제민주화실천모임 간사||(前)국회교육문화체육관광위원회 간사||국회동북아역사왜곡대책특별위원회 간사||(前)새누리당 원내부대표",
          MNA_PHONE: "02-788-2839",
          MNA_EMAIL: "kim.se.yeon@na.go.kr",
          MNA_ADDRESS: "",
          MNA_URL:
            "http://www.assembly.go.kr/assm/memPop/memPopup.do?dept_cd=9770534",
          PARTY_ID: 2,
          LOCAL_ID: 124
        },
        {
          MNA_NAME: "김수민",
          MNA_HANJA: "金秀玟",
          MNA_PHOTO: "http://www.assembly.go.kr/photo/9771075.jpg",
          MNA_HISTORY:
            "◈ 약력||바른미래당 최고위원 겸 전국청년위원장(현)||바른미래당 원내대변인(현)||국회 문화체육관광위원회 위원(현)||국회 여성가족위원회 간사위원 (현)||바른미래당 비상대책위원(전)||바른미래당 공동대표 비서실장(전)||바른미래당 충북도당 위원장(전)||국민의당 원내대변인(전)||국회 산업통상자원중소벤처기업위원 (전)||제 20대 국회의원(현)||국민의당 홍보위원장 (전)||||◈ 수상||제 20대 국회 헌정대상 수상||한국유권자총연맹 2017 국정감사 우수의원 수상||한국환경정보연구센터 2017 국정감사 친환경베스트의원 수상||",
          MNA_PHONE: "02-784-1534",
          MNA_EMAIL: "brandsumin@gmail.com",
          MNA_ADDRESS: "",
          MNA_URL:
            "http://www.assembly.go.kr/assm/memPop/memPopup.do?dept_cd=9771075",
          PARTY_ID: 3,
          LOCAL_ID: 142
        },
        {
          MNA_NAME: "김순례",
          MNA_HANJA: "金順禮",
          MNA_PHOTO: "http://www.assembly.go.kr/photo/9771053.jpg",
          MNA_HISTORY:
            "<학력>||숙명여자대학교 대학원 약학박사||숙명여자대학교 제약학과 학사||무학여자고등학교||||<경력>||현) 제20대 국회 보건복지위원회 위원||현) 자유한국당 미세먼지 TF 위원||현) 자유한국당 경제파탄대책특별위원회 위원||현) 자유한국당 재해대책특별위원회 부위원장||현) 국회 4차산업혁명포럼 정회원||현) 국회 국가미래전략포럼(알파포럼) 정회원||현) 한일의원연맹 간사||현) 한국아동인구환경의원연맹 이사||전) 자유한국당 중앙여성위원장||전) 한국여성단체협의회 수석부회장||전)  제20대 국회 전반기 보건복지위원회 위원||전) 제20대 국회 전반기 여성가족위원회 위원||전) 제20대 국회 남북관계개선 특별위원회 위원||전) 대한약사회 여약사회장||전) 성남시의회 의원||전) 제15·16대 성남시약사회 회장||전) 민주평화통일자문회의 자문위원||전) 자유한국당 재외동포위원회 수석 부위원장||전) 자유한국당 소상공인특별위원회 위원||전) 자유한국당 제19대 홍준표 대통령후보 중앙선거대책위원회 국가대개혁위원회 저출산.고령화 위원장||전) 자유한국당 제19대 홍준표 대통령후보 중앙선거대책위원회 직능대책위원회 제8 (보건복지)본부장||||<수상>||2016년도 국정감사 우수국감의원상 (국정감사 NGO 모니터단/270여개 시민사회단체 참여)2016 국정감사 우수의원 (푸드투데이)||2016 국정감사 친환경베스트의원 (사단법인 한국환경정보연구센터)||2016 약사금장, 2008 전국여약사대상 , 2008 경기약사대상 (사단법인 대한약사회)||2016 올해의 숙명인상 (숙명여대 총동문회)",
          MNA_PHONE: "02-784-2890",
          MNA_EMAIL: "ksrye6259@gmail.com",
          MNA_ADDRESS: "",
          MNA_URL:
            "http://www.assembly.go.kr/assm/memPop/memPopup.do?dept_cd=9771053",
          PARTY_ID: 2,
          LOCAL_ID: 142
        },
        {
          MNA_NAME: "김승희",
          MNA_HANJA: "金承禧",
          MNA_PHOTO: "http://www.assembly.go.kr/photo/9771049.jpg",
          MNA_HISTORY:
            "[국회]||* 국회 운영위원회 위원||* 국회 미세먼지대책 특별위원회 간사||* 국회 여성가족위원회 위원||* 국회 민생경제 특별위원회 간사 (前)||* 국회 공직자윤리위원회 위원||* 국회 보건복지위원회 위원||* 국회 예산결산특별위원회 위원||* 국회 윤리특별위원회 간사||* 제20대 국회의원 (자유한국당/비례대표)||||[자유한국당]||* 원내부대표||* 국민공감전략위원회 위원장||* 중앙직능위원회 보건위생분과 위원장||* 서울시당 양천구갑 당원협의회 운영위원장||||[기타]||* 식품의약품안전처 처장||* 연세대학교 약학대학 객원교수||||[수상]||* 머니투데이 더300 2018 대한민국 최우수법률상||* 자유한국당 국정감사 우수의원(2018)||* 제20대 국회 전반기 사회복지의정대상 (2018)||* 법률소비자연맹 국회의원 헌정대상 (2018)||* 국정감사NGO모니터단 국정감사 우수의원 (2017)||* 자유한국당 국정감사 우수의원 (2017)||* 쿠키뉴스 국정감사 우수의원 (2017)||* 새누리당 국정감사 우수의원 (2016)||* 홍조근정훈장||* 한국 로레알-유네스코 여성생명과학진흥상||* 대통령 표창||||[학력]||* 노트르담대학교 대학원 이학 박사||* 서울대학교 대학원 약학 석사||* 서울대학교 약학대학 학사||* 경기여자고등학교",
          MNA_PHONE: "02-784-8191",
          MNA_EMAIL: "shkim2756@naver.com",
          MNA_ADDRESS: "",
          MNA_URL:
            "http://www.assembly.go.kr/assm/memPop/memPopup.do?dept_cd=9771049",
          PARTY_ID: 2,
          LOCAL_ID: 142
        },
        {
          MNA_NAME: "김영우",
          MNA_HANJA: "金榮宇",
          MNA_PHOTO: "http://www.assembly.go.kr/photo/9770538.jpg",
          MNA_HISTORY:
            "포천초등학교 졸업||경희중·고등학교 졸업||고려대학교 정치외교학과 학사 졸업||고려대학교 대학원 정치외교학과 석사졸업||성균관대학교 국정관리대학원 박사과정 (수료)||||(現) 제20대 국회의원(포천시·가평군)||(現) 국회 행정안전위원회 위원||||(前) 국회 국방위원장||(前) 바른정당 최고위원||(前) 제18.19대 국회의원(포천시·연천군)||(前) 국회 외교통일위원회 위원||(前) 새누리당 수석 대변인||(前) 한·불가리아 의원친선협회 회장||(前) 새누리당 대변인||(前) 새누리당 제1사무부총장||(前) 국회 예산결산특별위원회 위원||(前) 새누리당 예산결산위원장||(前) 국회 국방위원회 위원||(前) YTN 기자",
          MNA_PHONE: "02-788-2014",
          MNA_EMAIL: "yw2014@naver.com",
          MNA_ADDRESS: "",
          MNA_URL:
            "http://www.assembly.go.kr/assm/memPop/memPopup.do?dept_cd=9770538",
          PARTY_ID: 2,
          LOCAL_ID: 64
        },
        {
          MNA_NAME: "김영주",
          MNA_HANJA: "金榮珠",
          MNA_PHOTO: "http://www.assembly.go.kr/photo/9770975.jpg",
          MNA_HISTORY:
            "무학여고||한국방송통신대||서강대 경제대학원(경제학 석사) 졸||전국금융노련 상임부위원장||노무현대통령직 인수위원회 자문위원||17,19,20대 국회의원||통합민주당 사무총장||국회 정무위원회 간사||국회 환경노동위원회 위원장||더불어민주당 최고위원",
          MNA_PHONE: "02-784-2470",
          MNA_EMAIL: "kimyoungjoo2018@gmail.com",
          MNA_ADDRESS: "",
          MNA_URL:
            "http://www.assembly.go.kr/assm/memPop/memPopup.do?dept_cd=9770975",
          PARTY_ID: 1,
          LOCAL_ID: 182
        },
        {
          MNA_NAME: "김영진",
          MNA_HANJA: "金榮鎭",
          MNA_PHOTO: "http://www.assembly.go.kr/photo/9770981.jpg",
          MNA_HISTORY: "",
          MNA_PHONE: "02-784-8410",
          MNA_EMAIL: "",
          MNA_ADDRESS: "",
          MNA_URL:
            "http://www.assembly.go.kr/assm/memPop/memPopup.do?dept_cd=9770981",
          PARTY_ID: 1,
          LOCAL_ID: 36
        },
        {
          MNA_NAME: "김영춘",
          MNA_HANJA: "金榮春",
          MNA_PHOTO: "http://www.assembly.go.kr/photo/9770949.jpg",
          MNA_HISTORY:
            "해양수산부 장관(현)||제20대 국회의원(현)||국회 농림축산식품해양수산위원장||제17대 국회의원||제16대 국회의원||민주당 최고위원||청와대 정무비서관||고려대학교 총학생회장||||||<부산사무실>||주소 : 부산 부산진구 새싹로 68 부광빌딩 2층||전화 : 051-802-0413",
          MNA_PHONE: "02-784-1091",
          MNA_EMAIL: "assemblyc@daum.net",
          MNA_ADDRESS: "",
          MNA_URL:
            "http://www.assembly.go.kr/assm/memPop/memPopup.do?dept_cd=9770949",
          PARTY_ID: 1,
          LOCAL_ID: 129
        },
        {
          MNA_NAME: "김영호",
          MNA_HANJA: "金映豪",
          MNA_PHOTO: "http://www.assembly.go.kr/photo/9770934.jpg",
          MNA_HISTORY:
            "[학 력]||북경대학교 졸업(국제정치학 학사)||서강대학교 졸업(중국학 석사)||||[경 력]||(현) 제20대 국회의원 (서울 서대문을)||(현) 국회 행정안전위원회 위원||(현) 더불어민주당 서대문을 지역위원장||(현) 더불어민주당 재해대책특별위원회 위원장||(현) 더불어민주당 원자력안전대책특별위원회 위원||(현) 더불어민주당 을지로위원회 위원||(현) 더불어민주당 서민주거TF 위원||(현) 한-파키스탄 의원친선협회 부회장||(현) 한-덴마크 의원친선협회 이사||(현) 한-중 의원외교협의회 회원||(현) 한중청년지도자포럼 대표위원||||(전) 국회 재난안전대책특별위원회 간사||(전) 더불어민주당 제2사무부총장||(전) 더불어민주당 사드대책위원회 간사||(전) 스포츠투데이 기자||||||||||||||",
          MNA_PHONE: "02-784-4020~2",
          MNA_EMAIL: "kim-youngho@naver.com",
          MNA_ADDRESS: "",
          MNA_URL:
            "http://www.assembly.go.kr/assm/memPop/memPopup.do?dept_cd=9770934",
          PARTY_ID: 1,
          LOCAL_ID: 172
        },
        {
          MNA_NAME: "김용태",
          MNA_HANJA: "金容兌",
          MNA_PHOTO: "http://www.assembly.go.kr/photo/9770542.jpg",
          MNA_HISTORY:
            "충남 대전 출신||대전고등학교, 서울대학교 정치학과 졸업||(전) (주)알티캐스트 이사||(전) (재)여의도연구소 기획위원||(전) 美존스홉킨스大 국제관계대학원 객원연구원||(전) 중앙일보 기획위원||제17대 대통령직 인수위원회 기획조정분과 전문위원||(전) 새누리당 보수혁신특별위원회 위원||(전) 국회 정무위원회 간사||(전) 새누리당 혁신위원장 내정자||(현) 국회 정무위원회 위원||18대, 19대, 20대 국회의원(3선)||(현) 20대 국회의원 (자유한국당)",
          MNA_PHONE: "02-784-5076",
          MNA_EMAIL: "YTN@assembly.go.kr",
          MNA_ADDRESS: "",
          MNA_URL:
            "http://www.assembly.go.kr/assm/memPop/memPopup.do?dept_cd=9770542",
          PARTY_ID: 2,
          LOCAL_ID: 181
        },
        {
          MNA_NAME: "김재경",
          MNA_HANJA: "金在庚",
          MNA_PHOTO: "http://www.assembly.go.kr/photo/9770310.jpg",
          MNA_HISTORY:
            "경상대 법과대학 졸업||서울대학교 대학원 법학과 졸업||청주, 부산, 서울 지방검찰청 검사||제17, 18, 19, 20대 국회의원||한-아르헨티나 의원친선협회 회장(현)||자유한국당 중앙위원회 의장(현)||국회 외교통일위원회 위원(현)||국회 헌법개정 및 정치개혁 특별위원회 위원장||국회 미래창조과학방송통신위원회 위원||국회 밥제사법위원회 위원||국회 윤리특별위원장||국회 지방자치발전연구회 회장||한-아르헨티나 의원친선협회 회장||새누리당 재외국민위원회 중남미위원장||헌법재판소 재판관 인사청문특별위원회 위원장||국회 지식경제위원회 간사||국회 윤리특별위원회 간사||국회 기후변화대응.녹색성장특별위원회 간사||국회 공직자윤리위원회 부위원장||국회 미래창조과학방송통신위원회 위원||국회 정무위원회 위원||국회 예산결산특별위원회 위원||국회 기획재정위원회 위원||국회 건설교통위원회 위원||국회 여성가족위원회 위원||새누리당 직능2본부 본부장||새누리당 지역화합특위 부위원장||새누리당 인권위원장||새누리당 정책조정위원회 지식경제정조위원장||한나라당 경남도당 위원장||한나라당 법률지원단장||한나라당 클린정치위원회 부정부패감시단장||경상대학교 총동문회장||민주평화통일자문회의 자문위원",
          MNA_PHONE: "02-784-0054",
          MNA_EMAIL: "assemblyroom1008@naver.com",
          MNA_ADDRESS: "",
          MNA_URL:
            "http://www.assembly.go.kr/assm/memPop/memPopup.do?dept_cd=9770310",
          PARTY_ID: 2,
          LOCAL_ID: 78
        },
        {
          MNA_NAME: "김재원",
          MNA_HANJA: "金在原",
          MNA_PHOTO: "http://www.assembly.go.kr/photo/9771087.jpg",
          MNA_HISTORY:
            "<학력>||경북 의성 출생||의성 하령초등학교 졸업||의성 안평중학교 재학 / 대구 평리중학교 졸업||대구 심인고등학교 졸업||서울대학교 법과대학 졸업(공법학사)||서울대학교 행정대학원 졸업(행정학 석사)||||<주요경력>||육군소위 전역||국무총리실, 경북도청 사무관||서울지검, 부산지검 검사||제 17, 19대 국회의원||한나라당 기획위원장, 정보위원장||중국 베이징대학 국제관계학원 연구학자||영남대학교 법학전문대학원 겸임교수||BBS 불교방송 김재원의 아침저널 진행자||새누리당 법률지원단장||국회 농림축산식품해양수산위원회 간사위원||새누리당 전략기획본부장||새누리당 지방선거 기획위원회 부위원장||국회 국정원개혁특위 간사||국회 정치쇄신특별위원회 위원||새누리당 원내수석부대표||중국 푸단대학 한국연구소 고급고문||대통령정무특별보좌관||청와대 정무수석비서관||현) 제20대 국회의원||현) 국회 국토교통위원회 위원||",
          MNA_PHONE: "02-784-3190~2",
          MNA_EMAIL: "y020607@naver.com",
          MNA_ADDRESS: "",
          MNA_URL:
            "http://www.assembly.go.kr/assm/memPop/memPopup.do?dept_cd=9771087",
          PARTY_ID: 2,
          LOCAL_ID: 90
        },
        {
          MNA_NAME: "김정우",
          MNA_HANJA: "金政祐",
          MNA_PHOTO: "http://www.assembly.go.kr/photo/9770993.jpg",
          MNA_HISTORY:
            "현) 더불어민주당 정책위원회 부의장||전) 더불어민주당 부대변인||전) 세종대학교 행정학과 교수·학과장||전) 기획재정부 국고국 과장||전) 국무총리실 국정운영실 과장",
          MNA_PHONE: "02-784-2417",
          MNA_EMAIL: "withgunpo@gmail.com",
          MNA_ADDRESS: "",
          MNA_URL:
            "http://www.assembly.go.kr/assm/memPop/memPopup.do?dept_cd=9770993",
          PARTY_ID: 1,
          LOCAL_ID: 18
        },
        {
          MNA_NAME: "김정재",
          MNA_HANJA: "金汀才",
          MNA_PHOTO: "http://www.assembly.go.kr/photo/9771023.jpg",
          MNA_HISTORY:
            "포항여자고등학교||이화여자대학교 정치외교학 학사||이화여자대학교대학원 석사||프랭클린피어스법과대학원 졸업(J.D.)||||현)||제20대 국회의원(포항 북구)||국회 농림축산식품해양수산위원회 위원||||전)||서울특별시의회(7?8대)의원||서울특별시의회 문화체육관광위원회 위원장||새누리당 중앙당 부대변인||자유한국당 원내대변인||국회 운영위원회 위원||국회 과학기술정보방송통신위원회 위원||국회 재난안전대책특별위원회 위원||자유한국당 대표 경북지역 특보||자유한국당 방송장악저지특위 간사||자유한국당 원전대책특위 위원||자유한국당 포항지진대책 TF 간사||19대 대통령선거 자유한국당 중앙선거대책위원회 여성본부 대외협력본부장||자유한국당 신적폐 저지 특별위원회 위원||자유한국당 사회주의 개헌-정책 저지 투쟁본부 위원||||상훈)||새누리당 국감우수의원상(2016)||입법 및 정책개발 우수 국회의원상(2016)||NGO 모니터단 선정 국정감사 우수의원(2016, 2017)||자유한국당 국감우수의원상(2017)||한국생활자치대상 국회의원 부분 대상(2017)||법률소비자연맹 선정 제20대 국회 제2차년도 헌정대상(의정종합대상)(2018)||한국신문방송인클럽 선정 국회의정대상(2018)||여성정치발전인상(2018)",
          MNA_PHONE: "02-784-6831",
          MNA_EMAIL: "lawjj909@naver.com",
          MNA_ADDRESS: "",
          MNA_URL:
            "http://www.assembly.go.kr/assm/memPop/memPopup.do?dept_cd=9771023",
          PARTY_ID: 2,
          LOCAL_ID: 96
        },
        {
          MNA_NAME: "김정호",
          MNA_HANJA: "金禎鎬",
          MNA_PHOTO: "http://www.assembly.go.kr/photo/9771090.jpg",
          MNA_HISTORY: "",
          MNA_PHONE: "02-784-5871",
          MNA_EMAIL: "",
          MNA_ADDRESS: "",
          MNA_URL:
            "http://www.assembly.go.kr/assm/memPop/memPopup.do?dept_cd=9771090",
          PARTY_ID: 1,
          LOCAL_ID: 71
        },
        {
          MNA_NAME: "김정훈",
          MNA_HANJA: "金正薰",
          MNA_PHOTO: "http://www.assembly.go.kr/photo/9770316.jpg",
          MNA_HISTORY:
            "<학력>||||한양대학교 법학과 졸업||부산고등학교 졸업||동아중학교 졸업||||<현재>||제17·18·19·20대 국회의원 (부산 남구 갑)||제20대 국회 정무위원회 위원||국회 해외동포무역경제포럼 대표의원||한국-중동 금융투자협력포럼 회장||한국-러시아 경제협력위원회 위원장||한국-미얀마 경제교류협회 회장||한-브루나이 경제포럼 회장||한국-아랍에미리트 의원친선협회 회장||(사) 한국-쿠웨이트 친선협회 회장||한국·러시아 의원외교협의회 부회장||한국·우즈베키스탄 의원친선협회 부회장||한일의원연맹 부회장||중국 목단강시 우호친선대사||||<경력>||새누리당 정책위원회 의장||국회 정무위원회 위원장||미국 정전60주년 대한민국 특사 단장||남미 산업경제사절단 단장||자유한국당 중앙직능위원회 의장||한나라당 원내수석부대표||한나라당 정책위원회 부의장||한나라당 부산광역시당 위원장 (2회)||한나라당 대표최고위원 특보단 단장||한나라당 원내대변인||한나라당 정보위원회 위원장||남부아프리카 경제사절단 단장||(사) 부산안전생활실천시민연합 공동대표||대한변호사협회 인권위원||부경대학교 명예정치학 박사||부산광역시 고문변호사||감사원 성과감사 자문위원||경찰청 법률자문위원||제31회 사법시험 합격||||<상훈>||1997 제52주년 경찰의 날 내무부장관 감사장||2004, 2005  국정감사 NGO 모니터단 우수 의원||2008, 2009  국정감사 NGO 모니터단 우수 의원||2007, 2009  바른사회시민회의 국정감사 우수 의원||2011 대한민국 헌정상 우수상||2011 대한민국 재향군인회 향군대휘장||2012 대한민국 자랑스런 시민대상 우수 의정발전 공로대상||2012, 2013 국정감사 NGO 모니터단 우수 상임위원회 위원장||2013 중소기업중앙회 중소기업지원 대상||2014 재외동포신문 2013 올해의 인물||2015 바른사회시민회의 국정감사 우수 의원",
          MNA_PHONE: "02-784-0680",
          MNA_EMAIL: "kjh302@assembly.go.kr",
          MNA_ADDRESS: "",
          MNA_URL:
            "http://www.assembly.go.kr/assm/memPop/memPopup.do?dept_cd=9770316",
          PARTY_ID: 2,
          LOCAL_ID: 126
        },
        {
          MNA_NAME: "김종대",
          MNA_HANJA: "金鍾大",
          MNA_PHOTO: "http://www.assembly.go.kr/photo/9771083.jpg",
          MNA_HISTORY:
            "1965년 충북 제천 출생||연세대학교 경제학과 졸업||제14,15,16대 국회 국방위원회 보좌관 (북풍대응팀 전담)||제15대 김대중 대통령 인수위원회 안보분과 행정관||제16대 노무현 대통령 인수위원회 국방전문위원||대통령비서실 국방보좌관실 행정관||국무총리실 비상기획위원회 혁신기획관||국방부장관 정책보좌관||육공군 본부 정책 발전위원||국방부 병영혁신위원회 위원||군인권센터 운영위원||평화네트워크 운영위원장||월간 <군사저널> <디앤디포커스> <디펜스21+> 편집장||||현재, 제20대 국회의원 국방위원회||현재, 정의당 원내대변인||현재, 정의당 평화로운한반도본부장",
          MNA_PHONE: "02-784-7612",
          MNA_EMAIL: "jdkim549@gmail.com",
          MNA_ADDRESS: "",
          MNA_URL:
            "http://www.assembly.go.kr/assm/memPop/memPopup.do?dept_cd=9771083",
          PARTY_ID: 5,
          LOCAL_ID: 142
        },
        {
          MNA_NAME: "김종민",
          MNA_HANJA: "金鍾民",
          MNA_PHOTO: "http://www.assembly.go.kr/photo/9771009.jpg",
          MNA_HISTORY:
            "학력||장훈고등학교||서울대학교 국어국문학 학사||||주요 경력||내일신문 기자||시사저널 기자||청와대 홍보기획비서관실 행정관||청와대 대변인||청와대 국정홍보비서관||충청남도 정무부지사||제20대 국회의원 (논산·계룡·금산)||||국회 소속위원회||현) 법제사법위원회||현) 국회운영위원회||현) 정치개혁특별위원회||현) 헌법개정 및 정치개혁 특별위원회||전) 기획재정위원회||전) 헌법개정특별위원회||전) 예산결산특별위원회||전) 지방재정·분권특별위원회||||더불어민주당||현) 원내부대표||전) 정책위원회 부의장||||수상 내역||홍조근정훈장||",
          MNA_PHONE: "02-784-5920",
          MNA_EMAIL: "withmin413@gmail.com",
          MNA_ADDRESS: "",
          MNA_URL:
            "http://www.assembly.go.kr/assm/memPop/memPopup.do?dept_cd=9771009",
          PARTY_ID: 1,
          LOCAL_ID: 236
        },
        {
          MNA_NAME: "김종석",
          MNA_HANJA: "金鍾奭",
          MNA_PHOTO: "http://www.assembly.go.kr/photo/9771048.jpg",
          MNA_HISTORY:
            "경기고등학교 졸업||서울대학교 경제학과 학사||미국 프린스턴대학원 경제학 석사||미국 프린스턴대학원 경제학 박사||||20대 국회의원(비례대표/자유한국당)||20대 국회 정무위원회 위원||20대 국회 예산결산특별위원회 위원||20대 국회 남북관계개선특별위원회 위원||||前) 여의도연구원 원장||제2차 자유한국당 전당대회 선거관리위원회 위원||자유한국당 정책개발 TF 위원||자유한국당 국무위원 인사청문 검증 특위 경제분야 간사||前) 제19대 대통령선거 자유한국당 중앙선개대책위원회 경제산업 제1본부장||前) 국회 조선·해운 구조조정 연석청문회 소위원회 위원||前) 새누리당 정책개발단 위원||前) 새누리당 민생경제점검단 위원||前) 제20대 총선 새누리당 선대본부 공약개발 본부장||||미국 DARTMOUTH대학교 경제학과 교수(1984. 9 ~ 1987. 12)||홍익대학교 경영대학 교수(1998. 8 ~ 2016)||규제연구회 회장(1995. 3 ~ 1998. 4)||한국규제학회 회장(2004. 4 ~ 2005. 3)||한국경제연구원 원장(2007. 4 ~ 2009. 5)||바른사회시민회의 공동대표(2006. 3 ~ 2007. 4 / 2010. 3 ~ 2015)||||통상산업부 기업활동규제실무위원회 위원(1993. 11 ~ 1999. 12)||공정거래위원회 경제규제개혁위원회 위원(1997. 4 ~ 1998. 3)||공정거래위원회 정책평가위원회 민간위원장(1998. 7 ~ 2000. 6)||기획예산처 기금운용평가단 평가위원(2000. 2 ~ 2002. 8)||외교통상부 통상교섭자문위원회 위원(2006. 8 ~ 2009. 7)||법무부 법무자문위원회 위원(2007. 12 ~ 2009. 12)||국민권익위원회 정책자문위원회 위원(2008. 6 ~ 2010. 5)||국무총리실 경제인문사회연구회 이사(2008. 10 ~ 2011. 9)||지식경제부 경제자유구역위원회 위원(2008. 8 ~ 2012. 7)||국민경제자문회의 위원(2011. 11 ~ 2013. 1)",
          MNA_PHONE: "02-784-6430",
          MNA_EMAIL: "jskim@na.go.kr",
          MNA_ADDRESS: "",
          MNA_URL:
            "http://www.assembly.go.kr/assm/memPop/memPopup.do?dept_cd=9771048",
          PARTY_ID: 2,
          LOCAL_ID: 142
        },
        {
          MNA_NAME: "김종회",
          MNA_HANJA: "金鍾懷",
          MNA_PHOTO: "http://www.assembly.go.kr/photo/9771016.jpg",
          MNA_HISTORY:
            "1965년생. 원광대학교 한의학전문대학원 한의학박사||||(前) 사단법인 학성강학연구회 이사장||(前) 원광대학교 한의과대학 겸임교수||(前) 새정치민주연합 정책위원회 부의장||(前) 민주평화통일자문회의 자문위원||(前) 국민의당 원내대외협력부대표||(前) 국민의당 전국농어민위원회 위원장||(前) 국민의당 원내당무부대표||(前) 국회 예산결산특별위원회 위원||||(現) 국회 농림축산식품해양수산위원회 위원||(現) 민주평화당 전라북도당 위원장||||||- 대한민국을 빛낸 한국인물대상: 우수 정치공로 부문 (2016)||- 코리아 베스트 의정 대상 (2017)",
          MNA_PHONE: "02-784-2704",
          MNA_EMAIL: "gimjebuan726@gmail.com",
          MNA_ADDRESS: "",
          MNA_URL:
            "http://www.assembly.go.kr/assm/memPop/memPopup.do?dept_cd=9771016",
          PARTY_ID: 4,
          LOCAL_ID: 223
        },
        {
          MNA_NAME: "김종훈",
          MNA_HANJA: "金鍾勳",
          MNA_PHOTO: "http://www.assembly.go.kr/photo/9770978.jpg",
          MNA_HISTORY:
            "■ 학력||○ 경주초등학교 졸업||○ 경주 문화중학교 졸업||○ 경주 문화 고등학교 졸업||○ 울산대학교 국어국문학과 졸업||||■ 경력||○ 20대 국회의원(울산동구, 초선, 과학기술정보방송통신위원회,예산결산특별위원회)||○ 울산노동자문화 운동연합 사무국장||○ 노동자문화단체울림터대표||○ 전국노동자문화운동단체협의회 부의장||○ 현충련 문화 간사||○ 제3대 울산광역시의회 의원||○ 제3대 울산광역시의회 운영위원회 부위원장 및 산업건설위원||○ 동구문화원 이사||○ 울산대학교 민주동문회 부회장||○ 환경운동 국민연합 이사||○ 우리겨례 하나되기 울산운동본부 남북교류 협력 본부장||○ 동구 도시계획위원회||○ 울산광역시 건축심의위원회 위원||○ 사)울산여성회 자문위원||○ 사)울산인권운동연대 운영위원||○ 울산광역시 동구청장||○ 민주와 노동 대표||||■ 저서||○ 사람이 좋다||○ 김종훈의 현장",
          MNA_PHONE: "02-784-9630",
          MNA_EMAIL: "donggulove745@gmail.com",
          MNA_ADDRESS: "",
          MNA_URL:
            "http://www.assembly.go.kr/assm/memPop/memPopup.do?dept_cd=9770978",
          PARTY_ID: 7,
          LOCAL_ID: 195
        },
        {
          MNA_NAME: "김중로",
          MNA_HANJA: "金中魯",
          MNA_PHOTO: "http://www.assembly.go.kr/photo/9771078.jpg",
          MNA_HISTORY:
            "김중로 의원 프로필||||■ 직업 : [現] 국회의원||■ 소속기관 : [現] 바른미래당 국회의원 (제20대)||■ 성별 : 남||■ 직장 : 서울 영등포구 의사당대로 1 의원회관 922호(07233)||■ 전화 : 02-784-9160||■ 학력||- 육군사관학교 졸업(30기)||- 서울대학교 사범대학 졸업||- 연세대학교 행정대학원 졸업||- 국방대학원 수료||||■ 경력||||- 바른미래당 최고위원||||- 제20대 국회의원 (비례대표/바른미래당)||||- 바른미래당 세종특별시당 위원장||||- 전)국민의당 전국당원대표자대회 준비위원장||||- 전)국민의당 최고위원||||- 제20대 국회 청년미래특별위원회 위원||||- 한-포르투갈 의원친선협회 부회장||||- 전)국민의당 비상대책위원||||- 전)제19대 대통령선거 국민의당 안철수 후보 중앙선거대책위원회 중앙특보단 수석부단장||||- 전)국민의당 중앙위원회 의장||||- 국회 미래안보포럼 대표||||- 전)국민의당 제2정책조정위원장||||- 제20대 국회 전반기 국방위원회 간사||||- 전)동국대학교 경영대학원 겸임교수||||- 전)대한민국 육군 제70사단장||||- 전)육군 3사관학교 교수부장",
          MNA_PHONE: "02-784-9160",
          MNA_EMAIL: "kjroffice@naver.com",
          MNA_ADDRESS: "",
          MNA_URL:
            "http://www.assembly.go.kr/assm/memPop/memPopup.do?dept_cd=9771078",
          PARTY_ID: 3,
          LOCAL_ID: 142
        },
        {
          MNA_NAME: "김진태",
          MNA_HANJA: "金鎭台",
          MNA_PHOTO: "http://www.assembly.go.kr/photo/9770740.jpg",
          MNA_HISTORY:
            "1986.10       제28회 사법시험 합격||1987.02       서울대학교 법과대학 졸업||1989.02       사법연수원 18기 수료||1992.02       국군기무사령부 법무관 전역(대위)||2002~2003   춘천지검 부장검사||2006~2007   대검 조직범죄과장, 서울중앙지검 부장검사||2008.03.       춘천지검 원주지청장||2012.05.~현재       제19대 국회의원",
          MNA_PHONE: "02-784-3760",
          MNA_EMAIL: "jtkim1013@na.go.kr",
          MNA_ADDRESS: "",
          MNA_URL:
            "http://www.assembly.go.kr/assm/memPop/memPopup.do?dept_cd=9770740",
          PARTY_ID: 2,
          LOCAL_ID: 6
        },
        {
          MNA_NAME: "김진표",
          MNA_HANJA: "金振杓",
          MNA_PHOTO: "http://www.assembly.go.kr/photo/9770982.jpg",
          MNA_HISTORY:
            "행시13회||재정경제부 세제실장||김대중대통령비서실 정책기획수석||국무조정실장||노무현대통령직인수위원회 부위원장||부총리 겸 재정경제부장관||부총리 겸 교육인적자원부장관||민주당 최고위원||민주당 참좋은지방정부위원회 위원장||민주당 원내대표||국회 지방재정특별위원회 위원장||국회 정치쇄신특별위원회 위원장||국회 지방재정분권특별위원회 위원장||국정기획자문위원회 위원장",
          MNA_PHONE: "02-784-3807",
          MNA_EMAIL: "",
          MNA_ADDRESS: "",
          MNA_URL:
            "http://www.assembly.go.kr/assm/memPop/memPopup.do?dept_cd=9770982",
          PARTY_ID: 1,
          LOCAL_ID: 35
        },
        {
          MNA_NAME: "김철민",
          MNA_HANJA: "金哲玟",
          MNA_PHOTO: "http://www.assembly.go.kr/photo/9770986.jpg",
          MNA_HISTORY:
            "2017.03 ~ 을지키는 민생실천위원회 운영위원||2017.01 ~ 표현의자유특별위원회 위원||2016.12 ~ AI 및 구제역확산방지 특별위원회 위원||2016.11 ~ 참좋은지방정부위원회 상임위원||2016.09 ~ 세월호특별위원회 위원||2016.06 ~ 제20대 국회 전반기 예산결산특별위원회 위원||2016.06 ~ 제20대 국회 전반기 농림축산식품해양수산위원회 위원||2016.05 ~ 제20대 안산상록을 국회의원||2013 ~ 2014 제7대 경기중부권행정협의회 회장||2012 ~ 2014 제1대 전국다문화도시협의회 회장||2010 ~ 2014 민선5기 경기도 안산시장||민주당 지방자치위원회 부위원장||민주당 경기도당 중소기업특별위원회 위원장||민주당 상록을 지역위원장 직무대행||상록신용협동조합 이사장||안산시육상경기연맹 회장||안산중앙라이온스클럽 회장||안산경제정의실천시민연합 자문위원||안산환경운동연합 자문위원||참안산사람들 공동대표||안산늘푸른학교 후원회 회장||안산종합건축사사무소 대표||안산시건축사협회 회장||국제라이온스클럽 354B지구 부총재||경희대학교AMP 안산총동문회 회장||안산시호남향우회 회장||안산상록경찰서 선진질서위원회 위원장||||2006 ~ 2008 한양대학교 산업경영디자인대학원 경영학 석사||1981 ~ 1991 한밭대학교 건축공학 학사||1975    고등학교 졸업학력 검정고시||1972 ~ 1974 경동고등학교 중퇴||1969 ~ 1972 대전중학교||1963 ~ 1969 대전중앙초등학교",
          MNA_PHONE: "02-784-2135",
          MNA_EMAIL: "kcm8764@naver.com",
          MNA_ADDRESS: "",
          MNA_URL:
            "http://www.assembly.go.kr/assm/memPop/memPopup.do?dept_cd=9770986",
          PARTY_ID: 1,
          LOCAL_ID: 44
        },
        {
          MNA_NAME: "김태년",
          MNA_HANJA: "金太年",
          MNA_PHOTO: "http://www.assembly.go.kr/photo/9770741.jpg",
          MNA_HISTORY:
            "제17,19,20대 국회의원||||현) 더불어민주당 정책위의장||전) 국정기획자문위원회 부위원장||||전) 국회 예산결산특별위원회 간사||전) 국회 교육문화체육관광위원회 간사||전) 국회 정치개혁특별위원회 간사||||||||||",
          MNA_PHONE: "02-784-4570, 031-751-4048",
          MNA_EMAIL: "ktn0320@daum.net",
          MNA_ADDRESS: "",
          MNA_URL:
            "http://www.assembly.go.kr/assm/memPop/memPopup.do?dept_cd=9770741",
          PARTY_ID: 1,
          LOCAL_ID: 32
        },
        {
          MNA_NAME: "김태흠",
          MNA_HANJA: "金泰欽",
          MNA_PHOTO: "http://www.assembly.go.kr/photo/9770742.jpg",
          MNA_HISTORY:
            "1998~2003  국무총리실 행정관||2004~2006  한나라당 충남도당 대변인||2006~2007  충청남도 정무부지사||2008~2009  한나라당 충남도당 위원장||2009~2010  순천향대학교 행정학과 겸임교수||2011~2012  한나라당 여의도 연구소 부소장||2012~2016  제 19. 20대 국회의원(충남 보령.서천)||2012~2016  국회 국토교통위. 기획재정위원회 위원||2013~2014  새누리당 원내대변인||2016~                     새누리당 제 1사무부총장||2016~                     국회 농림축산식품 해양수산위원회 간사||2017~                     한.리비아 의원친선협회 회장",
          MNA_PHONE: "02-784-4710",
          MNA_EMAIL: "ktheum@hanmail.net",
          MNA_ADDRESS: "",
          MNA_URL:
            "http://www.assembly.go.kr/assm/memPop/memPopup.do?dept_cd=9770742",
          PARTY_ID: 2,
          LOCAL_ID: 238
        },
        {
          MNA_NAME: "김학용",
          MNA_HANJA: "金學容",
          MNA_PHOTO: "http://www.assembly.go.kr/photo/9770670.jpg",
          MNA_HISTORY:
            "중앙대학교 경제학과 졸업||現 국회 환경노동위원회 위원장||||前 국회 국방위원회 위원장||前 국회 정치개혁특별위원회 간사||前 국회 예산결산특별위원회 간사||前 국회 저출산고령화대책 특별위원회 위원||前 국회 농림수산식품위원회 위원||前 국회 법제사법위원회 위원||前 국회 교육문화체육관광위원회 위원||||前 경기도의회 부의장||前 제4,5,6대 경기도의회 의원||前 한나라당 대표 최고위원 특보||前 한나라당 원내부대표||前 새누리당 정책위원회 수석부의장||前 새누리당 대표최고위원 비서실장",
          MNA_PHONE: "02-784-3860",
          MNA_EMAIL: "ansung1365@hanmail.net",
          MNA_ADDRESS: "",
          MNA_URL:
            "http://www.assembly.go.kr/assm/memPop/memPopup.do?dept_cd=9770670",
          PARTY_ID: 2,
          LOCAL_ID: 45
        },
        {
          MNA_NAME: "김한정",
          MNA_HANJA: "金漢正",
          MNA_PHOTO: "http://www.assembly.go.kr/photo/9770991.jpg",
          MNA_HISTORY:
            "○ 학력||ㆍ1979년 2월   마산 동중학교 졸업||ㆍ1982년 2월   서울 휘문고등학교 졸업||ㆍ1989년 2월   서울대학교 사회과학대학 국제경제학과 졸업||ㆍ1997년 6월   미국 Rutgers 뉴저지 주립대학교 대학원 박사과정 수료(국제정치 전공)                   (1994.9.-1997.6.)||||○ 경력||ㆍ1989 ~ 1992 민주당 김대중 총재 공보비서||ㆍ1998 ~ 1999 국가정보원장 대외협력보좌역||ㆍ1999 ~ 2003 국민의정부 청와대 제1부속실장||ㆍ2000 김대중 대통령 평양 남북정상회담 수행||ㆍ2003 ~ 2005 김대중 전직대통령 비서실 실장 (정무직 1급상당 비서관)||ㆍ2003 ~ 2005 아시아태평양민주지도자회의(FDL-AP) 사무총장||ㆍ2006 ~ 2007 미국 코넬대학교 동아시아센터 초청연구원||ㆍ2010 ~ 2011 가천대학교 사회정책대학원 교수, 대외협력처장||ㆍ2011 박원순 서울특별시장 후보자 정책특보||ㆍ2012 ~ 2012 문재인 대통령후보 수행단장, 민주통합당 인재영입위원회 부위원장||ㆍ2011 ~ 2016 환경재단 기획위원||ㆍ2013 ~ 2016 연세대학교 동아시아국제학부(원주) 객원교수||ㆍ2010 ~ 현재 사단법인 행동하는양심 상임이사||ㆍ2014 ~ 현재 노무현재단 운영위원||ㆍ2016 ~ 민족화해협력범국민협의회 집행위원장||ㆍ2016 ~ 현재 제20대 국회의원(남양주시 을선거구, 더불어민주당)||ㆍ2016.06 ~ 2017.05 제20대 국회 전반기 운영위원회 위원||ㆍ2016.06 ~ 2017.09 제20대 국회 전반기 농림축산식품해양수산위원회 위원||ㆍ2016.06 ~ 2017.05 더불어민주당 원내정책부대표||ㆍ2016.06 ~ 2017.05 제20대 국회 전반기 예산결산특별위원회 위원||ㆍ2016.07 ~ 2017.06 제20대 국회 전반기 미래일자리 특별위원회 위원||ㆍ2016.11 ~ 2017.01 박근혜 정부의 최순실 등 민간인에 의한 국정농단 의혹사건 진상규명을 위한 국정조사특별위원회 위원||ㆍ2017 제19대 대통령선거 더불어민주당 중앙선대위원회 전략본부 부본부장||ㆍ2017.08 ~ 2017.12 제20대 국회 정치개혁 특별위원회 위원||ㆍ2017.09 ~ 2018.05 제20대 국회 전반기 교육문화체육관광위원회 위원||ㆍ2018.03 ~ 2018.05 더불어민주당 원내대표 외교안보특보||ㆍ2018.07 ~ 제 20대 국회 하반기 행정안전위원회 위원||||○ 저서||<나의 멘토 김대중 : DJ와 함께한 청춘이야기> (2011)||<남양주, 날다: 김한정의 경쾌한 도시정치 이야기> (2014)||<남양주 시민과 함께 걸어가는 김한정의 길> (2016)",
          MNA_PHONE: "02-784-0496",
          MNA_EMAIL: "hanjkim631@naver.com",
          MNA_ADDRESS: "",
          MNA_URL:
            "http://www.assembly.go.kr/assm/memPop/memPopup.do?dept_cd=9770991",
          PARTY_ID: 1,
          LOCAL_ID: 24
        },
        {
          MNA_NAME: "김한표",
          MNA_HANJA: "金漢杓",
          MNA_PHOTO: "http://www.assembly.go.kr/photo/9770744.jpg",
          MNA_HISTORY:
            "한국외국어대학교 대학원 행정학 박사||연세대학교 행정대학원 행정학 석사||한국외국어대학교 사회과학대학 행정학과||부산동아고등학교||||제20대 국회의원(자유한국당/경남거제시)||前)제19대 국회의원(새누리당/경남거제시)||前)제19대 국회산업통상자원위원회 위원||前)제19대 국회예산결산특별위원회 위원||前)제20대 국회정무위원회 간사||前)제20대 국회예산결산특별위원회 위원||前)자유한국당 경남도당위원장||前)경남 거제경찰서장||前)청와대 경호실 가족경호부장||前)청와대 민정비서실 행정관",
          MNA_PHONE: "02-784-4760",
          MNA_EMAIL: "khpgeoje@naver.com",
          MNA_ADDRESS: "",
          MNA_URL:
            "http://www.assembly.go.kr/assm/memPop/memPopup.do?dept_cd=9770744",
          PARTY_ID: 2,
          LOCAL_ID: 69
        },
        {
          MNA_NAME: "김해영",
          MNA_HANJA: "金海永",
          MNA_PHOTO: "http://www.assembly.go.kr/photo/9770953.jpg",
          MNA_HISTORY:
            "1. 출생||- 1977년 2월 6일(양력) / 부산진구 당감동||||2. 주요 학력||- 부산 부전초등학교 졸업(1989)||- 부산 중앙중학교 졸업(1992)||- 부산 개금고등학교 졸업(1996)||- 부산대학교 법학과 졸업(2003)||||3. 주요 경력||- 제51회 사법시험 합격||- 사법연수원 제41기 노동법학회 회장||- 부산지방변호사회 이사||- 변호사 김해영 법률사무소 대표||- 현) 민주사회를 위한 변호사 모임 회원||||4. 국회 및 정당활동||[국회]||- 현) 탈핵­에너지전환 국회의원 모임 회원||- 현) 저출산 고령화 연구단체 회원||- 현) 국회사회공헌 포럼 회원||||[정당]||- 더불어민주당 전국청년위원회 위원장 (직무대행)||- 더불어민주당 전국대의원대회준비위원회 위원(당헌·당규 분과 위원)||- 더불어민주당 부산시당 대변인||- 더불어민주당 원내부대표||- 현) 더불어민주당 부산시당 부산부활추진본부 좋은일자리추진위원장||- 현) 더불어민주당 연제구 지역위원장||- 현) 더불어민주당 사교육대책 TF 위원||- 현) 더불어민주당 당대표 특보||- 현) 더불어민주당 국민통합위원회 상임부위원장||- 현) 더불어민주당 조직강화특별위원회 위원||- 현) 더불어민주당 공직선거후보자추천관리위원회 위원||||5. 수상||- 대한변협 청년변호사상(2015)||- 더불어민주당 국정감사 우수의원(2016)||- 국회 입법 및 정책개발 우수 국회의원(2016)||- 제6회 국회를 빛낸 바른 언어상||- 법률소비자연맹 제20대 국회 1차년도 헌정대상(의정종합대상)",
          MNA_PHONE: "02-784-1051~3",
          MNA_EMAIL: "hykim0417@naver.com",
          MNA_ADDRESS: "",
          MNA_URL:
            "http://www.assembly.go.kr/assm/memPop/memPopup.do?dept_cd=9770953",
          PARTY_ID: 1,
          LOCAL_ID: 138
        },
        {
          MNA_NAME: "김현권",
          MNA_HANJA: "金玄權",
          MNA_PHOTO: "http://www.assembly.go.kr/photo/9771061.jpg",
          MNA_HISTORY: "",
          MNA_PHONE: "02-784-2841",
          MNA_EMAIL: "farmhk20@gmail.com",
          MNA_ADDRESS: "",
          MNA_URL:
            "http://www.assembly.go.kr/assm/memPop/memPopup.do?dept_cd=9771061",
          PARTY_ID: 1,
          LOCAL_ID: 142
        },
        {
          MNA_NAME: "김현미",
          MNA_HANJA: "金賢美",
          MNA_PHOTO: "http://www.assembly.go.kr/photo/9770746.jpg",
          MNA_HISTORY:
            "연세대 정치외교학과 졸업,||청와대 정무2비서관(前)||열린우리당 경기도당위원장(前)||기획재정위원회 야당간사(前)||민주정책연구원 시니어연구소장(前)||예산결산특별위원회 위원장(前)||||과학기술정보방송통신위원회 위원(現)||(現)국토교통부 장관(2017.6~)",
          MNA_PHONE: "02-784-4990",
          MNA_EMAIL: "7844990@naver.com",
          MNA_ADDRESS: "",
          MNA_URL:
            "http://www.assembly.go.kr/assm/memPop/memPopup.do?dept_cd=9770746",
          PARTY_ID: 1,
          LOCAL_ID: 12
        },
        {
          MNA_NAME: "김현아",
          MNA_HANJA: "金炫我",
          MNA_PHOTO: "http://www.assembly.go.kr/photo/9771055.jpg",
          MNA_HISTORY:
            "가천대 도시계획학 박사||前) 한국건설산업연구원 연구위원||前) 국민경제자문회의 자문위원||국회 국토교통위원회 위원",
          MNA_PHONE: "02-784-5601",
          MNA_EMAIL: "515assembly@naver.com",
          MNA_ADDRESS: "",
          MNA_URL:
            "http://www.assembly.go.kr/assm/memPop/memPopup.do?dept_cd=9771055",
          PARTY_ID: 2,
          LOCAL_ID: 142
        },
        {
          MNA_NAME: "나경원",
          MNA_HANJA: "羅卿瑗",
          MNA_PHOTO: "http://www.assembly.go.kr/photo/9770903.jpg",
          MNA_HISTORY:
            "[학  력]||-서울대학교 대학원 국제법학 박사 (수료)||-서울대학교 대학원 법학 석사||-서울대 법학과 졸업||-서울여고 졸업||-숭의여중 졸업(서울동작구)||||[약  력]||-제17·18·19·20대 국회의원||-국제장애인올림픽위원회(IPC) 집행위원||-스페셜올림픽코리아(SOK) 회장||-한국장애인부모회 후원회 공동대표||||-인천·부산지방법원 판사(前)||-서울행정법원 판사(前)||-한나라당 대변인,최고위원(前)||-한나라당 공천개혁특별위원회 위원장(前)||-2013 평창동계 스페셜올림픽 세계대회 조직위원장(前)||-새누리당 서울특별시당 위원장(前)||-새누리당 보수혁신위원회 부위원장(前)||-국회 외교통일위원회 위원장(前)",
          MNA_PHONE: "02-784-3103~4, 788-2770",
          MNA_EMAIL: "nakw@na.go.kr",
          MNA_ADDRESS: "",
          MNA_URL:
            "http://www.assembly.go.kr/assm/memPop/memPopup.do?dept_cd=9770903",
          PARTY_ID: 2,
          LOCAL_ID: 168
        },
        {
          MNA_NAME: "남인순",
          MNA_HANJA: "南仁順",
          MNA_PHOTO: "http://www.assembly.go.kr/photo/9770752.jpg",
          MNA_HISTORY:
            "(현) 20대 국회의원(국회 여성가족위원장ㆍ보건복지위원)||(현) 국회 저출산ㆍ고령화대책 특별위원회 위원||||19대 국회의원(비례대표)||민주통합당 최고위원||새정치민주연합 전국여성위원장||새정치민주연합 대외협력위원장||더불어민주당 보육특별위원장||19대 국회 아동ㆍ여성대상 성폭력 대책 특별위원회 간사||||한국여성단체연합 상임대표||시민사회단체연대회의 공동대표||대통령 직속 저출산ㆍ고령사회위원회 위원||국민고충처리위원회 비상임위원||",
          MNA_PHONE: "02-784-5980",
          MNA_EMAIL: "nisoon@na.go.kr",
          MNA_ADDRESS: "",
          MNA_URL:
            "http://www.assembly.go.kr/assm/memPop/memPopup.do?dept_cd=9770752",
          PARTY_ID: 1,
          LOCAL_ID: 178
        },
        {
          MNA_NAME: "노웅래",
          MNA_HANJA: "盧雄來",
          MNA_PHOTO: "http://www.assembly.go.kr/photo/9770753.jpg",
          MNA_HISTORY:
            "더불어민주당 국회의원(마포갑/17대,19대,20대)||민주화추진협의회 자문위원||민족화해협력범국민협의회 공동의장||공덕초, 중앙대, 방통대, 동국대 대학원 졸업||20대 국회 교육문화체육관광위원회 위원||더불어민주당 사교육대책특별위원장 (전)||민주당 사무총장 (전)||민주당 서울시당위원장 (전)||국회 예산결산특별위원회 위원 (전)||MBC 전국노조위원장 (전)||매일경제신문, MBC 기자 (21년)",
          MNA_PHONE: "02-788-2203",
          MNA_EMAIL: "wraenoh1@gmail.com",
          MNA_ADDRESS: "",
          MNA_URL:
            "http://www.assembly.go.kr/assm/memPop/memPopup.do?dept_cd=9770753",
          PARTY_ID: 1,
          LOCAL_ID: 169
        },
        {
          MNA_NAME: "도종환",
          MNA_HANJA: "都鍾煥",
          MNA_PHOTO: "http://www.assembly.go.kr/photo/9770755.jpg",
          MNA_HISTORY:
            "제19 · 20대 국회의원||현) 문화체육관광부 장관||||전) 국회 교육문화체육관광위원회 간사||전) 더불어민주당 충북도당위원장||전) 더불어민주당 한국사 교과서 국정화저지 특별위원회 위원장||전) 국회 박근혜정부의 최순실 등 민간인에 의한 국정농단 의혹사건 진상규명을 위한 국정조사 특별위원회 위원",
          MNA_PHONE: "02-784-2537",
          MNA_EMAIL: "djhpoem@assembly.go.kr",
          MNA_ADDRESS: "",
          MNA_URL:
            "http://www.assembly.go.kr/assm/memPop/memPopup.do?dept_cd=9770755",
          PARTY_ID: 1,
          LOCAL_ID: 252
        },
        {
          MNA_NAME: "맹성규",
          MNA_HANJA: "孟聖奎",
          MNA_PHOTO: "http://www.assembly.go.kr/photo/9771091.jpg",
          MNA_HISTORY:
            "<주요약력>||2018.7.~ 제20대 국회후반기 보건복지위원회 위원||2017. 6.~’18. 4.  문재인정부 국토교통부 제2차관||2015. 7.~’17. 4.  제14대 강원도 경제부지사||2014. 5. 국토교통부 교통물류실 실장||2010. 2.  주중국대한민국대사관 공사참사관||2006. 4.  노무현 대통령비서실 민정수석실 행정관||1988. 4.  제31회 행정고시||||<학력사항>||한국항공대학교 대학원 법학박사||캐나다 맥길대학교 대학원 법학석사||서울대학교 대학원 행정학 석사||고려대학교 행정학 학사||부평고등학교 졸업",
          MNA_PHONE: "02-784-6181, 032-466-9100",
          MNA_EMAIL: "congressmaeng@gmail.com",
          MNA_ADDRESS: "",
          MNA_URL:
            "http://www.assembly.go.kr/assm/memPop/memPopup.do?dept_cd=9771091",
          PARTY_ID: 1,
          LOCAL_ID: 201
        },
        {
          MNA_NAME: "문진국",
          MNA_HANJA: "文鎭國",
          MNA_PHOTO: "http://www.assembly.go.kr/photo/9771042.jpg",
          MNA_HISTORY: "",
          MNA_PHONE: "02-784-9340",
          MNA_EMAIL: "kook4616@naver.com",
          MNA_ADDRESS: "",
          MNA_URL:
            "http://www.assembly.go.kr/assm/memPop/memPopup.do?dept_cd=9771042",
          PARTY_ID: 2,
          LOCAL_ID: 142
        },
        {
          MNA_NAME: "문희상",
          MNA_HANJA: "文喜相",
          MNA_PHOTO: "http://www.assembly.go.kr/photo/9770084.jpg",
          MNA_HISTORY:
            "경복고,||서울법대졸,||한국JC회장,||연청중앙회장,||새정치국민회의기조실장·특보단장,||청와대정무수석,||국정원기조실장,||팍스코리아나21이사장,||국회아亞·太정책연구회장||대통령비서실장,||대통령정치특별보좌관||국회 정보위원회 위원장||한일의원연맹 회장||열린우리당 의장",
          MNA_PHONE: "02-784-1261",
          MNA_EMAIL: "moonhs@assembly.go.kr",
          MNA_ADDRESS: "",
          MNA_URL:
            "http://www.assembly.go.kr/assm/memPop/memPopup.do?dept_cd=9770084",
          PARTY_ID: 6,
          LOCAL_ID: 57
        },
        {
          MNA_NAME: "민경욱",
          MNA_HANJA: "閔庚旭",
          MNA_PHOTO: "http://www.assembly.go.kr/photo/9770964.jpg",
          MNA_HISTORY: "",
          MNA_PHONE: "02-784-4071",
          MNA_EMAIL: "",
          MNA_ADDRESS: "",
          MNA_URL:
            "http://www.assembly.go.kr/assm/memPop/memPopup.do?dept_cd=9770964",
          PARTY_ID: 2,
          LOCAL_ID: 210
        },
        {
          MNA_NAME: "민병두",
          MNA_HANJA: "閔丙梪",
          MNA_PHOTO: "http://www.assembly.go.kr/photo/9770761.jpg",
          MNA_HISTORY:
            "1. 경력사항||- 17대·19대·20대 국회의원(서울 동대문을)||- 국회 정무위원회 위원장||- 前 평창특위 위원||- 前 제19대 대통령선거 문재인후보 총괄특보단장||- 前 민주정책연구원 원장||- 前 민주당 전략홍보본부장||- 前 문화일보 워싱턴특파원·정치부장||- 前 대구가톨릭대 명사초빙교수||- 前 사랑의 장기기증운동본부 이사||||2018~ 국회 정무위원회 위원장||2016~ 국회 정무위원회 위원||2016~ 제20대 국회의원(더불어민주당, 동대문을)||2016. 국회 평창동계올림픽 및 국제경기대회지원특별위원회 위원||2014. 민주정책연구원 원장||2012. 국회 정무위원회 위원||2012. 제19대 국회의원(새정치민주연합, 동대문을)||2014. 국회 예산결산특별위원회 위원||2013. 민주당 전략홍보본부장||2008. 대구가톨릭대학교 명사초빙교수||2007. 희망나눔책운동본부 대표||2007. 사랑의 장기기증운동본부 이사||2007. 대통합민주신당 정책위수석부의장||2006. 열린우리당 홍보기획본부장||2005. 독립기념관 이사||2004. 열린우리당 전략기획본부장||2004. 제17대 국회의원(비례대표)||2004. 열린우리당 17대총선 기획단장||2003. 문화일보 정치부장||2001. 문화일보 워싱턴특파원||* 5.18민주화운동 유공자||||||2. 학력사항||1990. 성균관대학교 무역학과 졸업||1977. 경기고등학교 졸업||1974. 대동중학교 졸업||1971. 봉래초등학교 졸업||||||3. 수상경력||2016년 대한민국 유권자 대상 수상 (유권자시민행동)||2016년 대한민국 최우수 법률상 (머니투데이 the300)||2016년 성대 경영대학동문회 제6회 자랑스러운 경영대학 동문상||2016년 대한민국모범 국회의원 특별대상 (한국언론기자협회)||2016년 대한민국 우수 국회의원 대상 (한국언론사협회)||2017년 코리아 베스트 의정대상(대한뉴스)||2017년 국회의원 헌정대상 의정활동 우수의원 (법률소비자연맹)||-||선플재단 선플상 상패||동대문구전통시장상인연합회 감사패||대한민국무공수훈자회 감사패||정의기억재단 감사패||전국골프존사업자협동조합 국회 국정감사관련 감사패||한국자동차부품협회 감사패||전국편의점가맹점사업자협의회 감사패||남양유업대리점협의회 감사패",
          MNA_PHONE: "02-788-2256",
          MNA_EMAIL: "min7882256@gmail.com",
          MNA_ADDRESS: "",
          MNA_URL:
            "http://www.assembly.go.kr/assm/memPop/memPopup.do?dept_cd=9770761",
          PARTY_ID: 1,
          LOCAL_ID: 166
        },
        {
          MNA_NAME: "민홍철",
          MNA_HANJA: "閔洪喆",
          MNA_PHOTO: "http://www.assembly.go.kr/photo/9770764.jpg",
          MNA_HISTORY:
            "[학 력]||||김해동광초등학교 졸업||김해중학교 졸업||김해고등학교 졸업||부산대학교 법학과 졸업||부산대학교 대학원 법학과 졸업(법학석사)||||[경 력]||||(前) 육군 법무감(준장)||(前) 고등군사법원 법원장||(前) 국방부 인사소청위원회 위원장||(前) 중앙행정심판위원회 비상임위원||||(前) 제19대 국회의원||(前) 민주당 수석사무부총장||(前) 새정치민주연합 원내부대표||(前) 국회 국토교통위원회 위원||(前) 국회 예산결산특별위원회 위원||(前) 국회 지방자치발전특별위원회 위원||(前) 국회 세월호침몰사고 진상규명을 위한 국정조사 특별위원회 위원||(前) 국회 군 인권 개선 및 병영문화 혁신특별위원회 위원||||(現) 제20대 국회의원",
          MNA_PHONE: "02-784-6490",
          MNA_EMAIL: "",
          MNA_ADDRESS: "",
          MNA_URL:
            "http://www.assembly.go.kr/assm/memPop/memPopup.do?dept_cd=9770764",
          PARTY_ID: 1,
          LOCAL_ID: 70
        },
        {
          MNA_NAME: "박경미",
          MNA_HANJA: "朴炅美",
          MNA_PHOTO: "http://www.assembly.go.kr/photo/9771056.jpg",
          MNA_HISTORY:
            "[학력]||미국 일리노이대학교 박사||미국 일리노이대학교 석사||서울대학교대학원 수학교육과 석사(수료)||서울대학교 수학교육과 학사||||[경력]||제20대 국회의원||국회 교육문화체육관광위원회 위원||국회 여성가족위원회 위원||국회 운영위원회 위원||국회 4차산업혁명포럼 공동대표||더불어민주당 원내대변인||국회 4차산업혁명특별위원회 위원 (전)||국회 미래일자리특별위원회 위원 (전)||더불어민주당 원내부대표(전)||더불어민주당 대변인 (전)||홍익대학교 조교수,부교수,교수 (전)||충북대학교 조교수 (전)||OECD PISA 수학 전문위원 (전)||한국교육과정평가원 책임연구원 (전)||한국교육개발원 연구원 (전)||금옥여자고등학교, 대영고등학교 교사 (전)||||[수상]||입법 및 정책개발 우수 국회의원 수상 (국회의장, 2018)||코리아 혁신 대상 의정부문 수상 (2018)||국정감사 우수의원 수상 (더불어민주당 원내대표, 2017)||대한민국 입법대상 수상 (시사저널, 한국입법학회, 2017)||국정감사 우수의원 수상 (쿠키뉴스, 2017)||제20대 국회 헌정대상 의정종합대상 수상 (법률소비자연맹, 2017)||국정감사 우수국회의원 수상 (국정감사NGO모니터단, 2016)||대한민국 인성교육대상 의정교육부문 수상 (2016)||한국과학기술도서상 (미래창조과학부 장관상, 2014)||대한민국과학문화상 (교육과학기술부 장관상, 2012)||||[저서]||박경미의 수학N (동아시아, 2016)||박경미의 수학콘서트 플러스 (동아시아, 2013)||수학비타민 플러스 (김영사, 2009)",
          MNA_PHONE: "02-784-6120",
          MNA_EMAIL: "parkkm321@naver.com",
          MNA_ADDRESS: "",
          MNA_URL:
            "http://www.assembly.go.kr/assm/memPop/memPopup.do?dept_cd=9771056",
          PARTY_ID: 1,
          LOCAL_ID: 142
        },
        {
          MNA_NAME: "박광온",
          MNA_HANJA: "朴洸瑥",
          MNA_PHOTO: "http://www.assembly.go.kr/photo/9770911.jpg",
          MNA_HISTORY:
            "MBC 도쿄 특파원, 앵커, 보도국 통일외교부장, 정치국제에디터, 논설위원, 보도국장||제18대 대통령 선거 문재인대통령후보 선거대책위원회 대변인||민주당 홍보위원장||새정치민주연합 대변인||제19대 국회의원||제19대 국회 기획재정위원회 위원||제19대 국회 운영위원회 위원||새정치민주연합 원내부대표||더불어민주당 문재인 당대표 비서실장||현) 제20대 국회의원||더불어민주당 수석대변인||국정기획자문위원회 대변인 겸 경제분과 위원||국회 기획재정위원회 간사||국회 예산결산특별위원회 위원||더불어민주당 국민연금 공공투자정책추진 특별위원회 위원장||더불어민주당 제3정조위 위원장||더불어민주당 경기도당 위원장||현)국회 과학기술정보방송통신위원회 위원||",
          MNA_PHONE: "02-784-5364",
          MNA_EMAIL: "sotong533@gmail.com",
          MNA_ADDRESS: "",
          MNA_URL:
            "http://www.assembly.go.kr/assm/memPop/memPopup.do?dept_cd=9770911",
          PARTY_ID: 1,
          LOCAL_ID: 38
        },
        {
          MNA_NAME: "박대출",
          MNA_HANJA: "朴大出",
          MNA_PHOTO: "http://www.assembly.go.kr/photo/9770767.jpg",
          MNA_HISTORY:
            "<학력>||·진주고등학교 졸업(49회)||·연세대학교 정치외교학과 졸업||·연세대학교 행정대학원 졸업||||<경력>||·새누리당 대변인||·국회 미래창조과학방송통신위원회 위원||·국회 예산·결산특별위원회 위원||·진주·부산 발전협의회 고문||·前 새누리당 원내부대표||·前 국회 운영위원회 위원||(국회방송심의소위원회 위원장)||·前 서울신문 정치부장||·前 서울신문 논설위원||·前 부경대학교 겸임교수",
          MNA_PHONE: "02-784-6750",
          MNA_EMAIL: "dcparkjj@assembly.go.kr",
          MNA_ADDRESS: "",
          MNA_URL:
            "http://www.assembly.go.kr/assm/memPop/memPopup.do?dept_cd=9770767",
          PARTY_ID: 2,
          LOCAL_ID: 77
        },
        {
          MNA_NAME: "박덕흠",
          MNA_HANJA: "朴德欽",
          MNA_PHOTO: "http://www.assembly.go.kr/photo/9770768.jpg",
          MNA_HISTORY:
            "한양대학교 토목공학 박사||||자유한국당 비상대책위원회 위원||제20대 국회 후반기 국토교통위원회 간사||제20대 국회 후반기 예산결산특별위원회 위원||재난안전대책특별위원회 위원||자유한국당 충북도당 위원장||충청북도 스카우트연맹 연맹장||---------------------------------------||전) 새누리당 조직부총장||전) 새누리당 중앙연수원 원장||전) 새누리당 충북도당 위원장||전) 새누리당 재해대책위원회 위원장||전) 대한전문건설협회 중앙회 회장||전) 원화코퍼레이션(주) 대표이사",
          MNA_PHONE: "02-784-6550,6551",
          MNA_EMAIL: "parkdukhyum@naver.com",
          MNA_ADDRESS: "",
          MNA_URL:
            "http://www.assembly.go.kr/assm/memPop/memPopup.do?dept_cd=9770768",
          PARTY_ID: 2,
          LOCAL_ID: 246
        },
        {
          MNA_NAME: "박맹우",
          MNA_HANJA: "朴孟雨",
          MNA_PHOTO: "http://www.assembly.go.kr/photo/9770908.jpg",
          MNA_HISTORY:
            "경남고등학교||국민대, 경남대 행정대학원 석사||동의대 대학원 행정학 박사||행정고등고시 25회||경상남도 함안군수||제3·4·5대 울산광역시장||영·호남 시도지사협력회의 의장||전국광역시장협의회 회장||전국시도지사협의회 회장||제19대 국회의원||국회 기획재정위원회 위원||국회 예산결산특별위원회 위원||현) 제20대 국회의원||현) 국회 국토교통위원회 위원||새누리당 전략기획부총장||새누리당 사무총장||자유한국당 울산광역시당 위원장||자유한국당 사무총장||자유한국당 4.12 재보궐선거 공천관리위원장||||",
          MNA_PHONE: "02-788-2259",
          MNA_EMAIL: "ulsanbmw1@naver.com",
          MNA_ADDRESS: "",
          MNA_URL:
            "http://www.assembly.go.kr/assm/memPop/memPopup.do?dept_cd=9770908",
          PARTY_ID: 2,
          LOCAL_ID: 194
        },
        {
          MNA_NAME: "박명재",
          MNA_HANJA: "朴明在",
          MNA_PHOTO: "http://www.assembly.go.kr/photo/9770899.jpg",
          MNA_HISTORY:
            "* 학력||- 중동고등학교 졸업||- 연세대학교 행정학과 졸업||- 네덜란드 국립사회과학대학원 졸업||- 연세대학교 행정대학원 졸업(행정학 석사)||- 용인대학교 명예행정학 박사||- 경북대학교 명예정치학박사||||* 경력||- 제16회 행정고등고시 수석합격||- 중앙공무원교육원 기획과장||- 총무처 교육훈련과장, 총무처장관 비서실장||- 내무부장관 비서실장||- 총무처 조직기획과장, 공보관, 중앙공무원교육원 교수부장||- 대통령비서실 행정수석실 일반 행정 비서관, 행정비서관||- 경상북도 행정부지사||- 국민고충처리위원회 상임위원 겸 사무처장||- 행정자치부 기획관리실장||- 중앙공무원교육원장(차관급)||- 행정자치부 장관||- 이명박정부 무임소 국무위원||- 차의과학대학교 총장||- 연세대학교, 대구대학교, 용인대학교 겸임 교수||- 박근혜 후보 대외협력특보||- 18대 대선 경북선거대책위 지역통합위원장||- 한양대학교 특임교수, 경운대학교 석좌교수||- 경북대학교 사회과학연구원 초대 원장 겸 초빙교수||||- 국회의원(제19대,제20대. 포항남구.울릉군) (현)||- 국회 기획재정위원회 위원(현)||- 국회 지방자치발전 특별위원회 위원(전)||- 국회 군 인권개선 및 병영문화혁신 특별위원회 위원(전)||- 새누리당 경제혁신특별위원회 위원(전)||- 새누리당 지방자치안전위원장(전)||- 국회 예산결산특별위원회 위원 (전)||- 새누리당 사무총장 (전)||- 새누리당 전국위원회 부의장 (전)||||* 상훈||-근정포장(1981)||-홍조 근정훈장(3등급) (1998)||-황조 근정훈장(2등급) (2003)||-말레이시아 1등급 수교훈장 및 작위(Datduk) 수여 (2006)||-청조 근정훈장(1등급) (2008)||-올해의 CIO 대상 (2002)||-자랑스런 연세인상 (2004)||-자랑스런 중동인상 (2006)||-자랑스런 장기인상 (2011)||||-대한민국 의정대상(2014)||-새누리당 국감우수의원상(2014ㆍ2015)||-(사)도전한국인운동협회ㆍ도전한국인운동본부 국정감사 우수의원(2015)||-법률소비자연맹 선정 제19대 국회의원 공약대상(2016)||-대한민국최고인물대상 국정운영부문 최고대상(2016)||-법률소비자연맹 선정 제20대 국회 제1차년도 헌정대상(의정종합대상)(2017)||||* 저서||- 고시행정학||- 한국행정개혁사||- 공무원 교육이 변하면 나라가 바뀐다||- 손짓하지 않아도 연어는 돌아온다||- 이 사람을 어떻게 할 것인가||||* 사회활동||-연세대학교 정법대학 학생회장||-EROPA(동부지역 공공행정기구) 수석부의장||-민·관 교육 훈련 발전협의회 회장||-영포 목우회(영일, 포항 공직자 모임) 총무·회장||-서울 중동고등학교 총동창회 부회장||-연세대학교 총동문회 공공분과위원장||-연세대학교 총동문회 상임부회장(현)||-월드 휴먼브리지 공동 상임대표(전)||-출산장려국민운동본부 네트워크 이사(현)||-총우회(총무처 출신 공직자 모임) 회장(전)||-내무회(내무부 출신 공직자 모임) 고문(현)||-(학교법인)향산교육재단 이사",
          MNA_PHONE: "02-788-2174",
          MNA_EMAIL: "mjp@na.go.kr",
          MNA_ADDRESS: "",
          MNA_URL:
            "http://www.assembly.go.kr/assm/memPop/memPopup.do?dept_cd=9770899",
          PARTY_ID: 2,
          LOCAL_ID: 95
        },
        {
          MNA_NAME: "박범계",
          MNA_HANJA: "朴範界",
          MNA_PHOTO: "http://www.assembly.go.kr/photo/9770770.jpg",
          MNA_HISTORY: "",
          MNA_PHONE: "02-784-6960",
          MNA_EMAIL: "",
          MNA_ADDRESS: "",
          MNA_URL:
            "http://www.assembly.go.kr/assm/memPop/memPopup.do?dept_cd=9770770",
          PARTY_ID: 1,
          LOCAL_ID: 120
        },
        {
          MNA_NAME: "박병석",
          MNA_HANJA: "朴炳錫",
          MNA_PHOTO: "http://www.assembly.go.kr/photo/9770090.jpg",
          MNA_HISTORY:
            "대전고,||성균관대법대졸,||한양대신방과박사과정,||워싱턴대초빙연구원,||중앙일보홍콩특파원부국장겸경제부장,||서울시정무부시장,||민주당원내부총무·총재특보,||민주당 대변인,||예산결산특별위원회 간사||열린우리당 행복중심복합도시 건설특별위원장||정무위원회 위원장||국회부의장(19대 전반기)",
          MNA_PHONE: "02-788-2306",
          MNA_EMAIL: "pbs2100@gmail.com",
          MNA_ADDRESS: "",
          MNA_URL:
            "http://www.assembly.go.kr/assm/memPop/memPopup.do?dept_cd=9770090",
          PARTY_ID: 1,
          LOCAL_ID: 119
        },
        {
          MNA_NAME: "박선숙",
          MNA_HANJA: "朴仙淑",
          MNA_PHOTO: "http://www.assembly.go.kr/photo/9771073.jpg",
          MNA_HISTORY:
            "- 서강대 공공정책대학원 석사||- 대통령비서실 공보수석 비서관 겸 대변인||- 환경부 차관||- 제18대 국회 정무위원회 위원||- 국회 남북관계발전특별위원회 간사||- 현)국회 정무위원회 위원||- 현)국회 한반도평화포럼 대표",
          MNA_PHONE: "02-784-2390",
          MNA_EMAIL: "assembly506@gmail.com",
          MNA_ADDRESS: "",
          MNA_URL:
            "http://www.assembly.go.kr/assm/memPop/memPopup.do?dept_cd=9771073",
          PARTY_ID: 3,
          LOCAL_ID: 142
        },
        {
          MNA_NAME: "박성중",
          MNA_HANJA: "朴成重",
          MNA_PHOTO: "http://www.assembly.go.kr/photo/9770944.jpg",
          MNA_HISTORY:
            "국회 안전행정위원회 간사||국회 예산결산특별위원회 위원||서초구청장(전)||사랑의 열매 사무총장(전)||육군학사장교 총동문회장(전)||대통령 비서실 행정관(전)||행정고시 23회||성균관대학교 행정학과 학사||서울대학교 행정대학원 석사||성균관대학교 도시행정학 박사",
          MNA_PHONE: "02-784-4364",
          MNA_EMAIL: "sjpark101@hanmail.net",
          MNA_ADDRESS: "",
          MNA_URL:
            "http://www.assembly.go.kr/assm/memPop/memPopup.do?dept_cd=9770944",
          PARTY_ID: 2,
          LOCAL_ID: 174
        },
        {
          MNA_NAME: "박순자",
          MNA_HANJA: "朴順子",
          MNA_PHOTO: "http://www.assembly.go.kr/photo/9770987.jpg",
          MNA_HISTORY:
            "제17.18.20대 국회의원 (3선 / 안산 단원구 을)||안산 단원구 을 당협위원장||국토교통위원회 위원장||||고려대학교 경제학과 졸업||한양대학교 대학원 행정학 박사 졸업||||자유한국당 중앙연수원장/국민정책위원회 단장||국회 한-라오스 의원친선협회 회장||한나라당 최고위원||대통령 특사(싱가포르, 이라크, 필리핀)||한나라당 결식아동특별대책위원장||한나라당 일자리특별위원회 위원장||한나라당 중앙여성위원장||경기도의회 의원 4대||한나라당 경기도당 수석부위원장||민주평통 안산시협의회 회장||안산시 애향장학회 설립위원",
          MNA_PHONE: "02-784-1606",
          MNA_EMAIL: "hisoonja426@naver.com",
          MNA_ADDRESS: "",
          MNA_URL:
            "http://www.assembly.go.kr/assm/memPop/memPopup.do?dept_cd=9770987",
          PARTY_ID: 2,
          LOCAL_ID: 42
        },
        {
          MNA_NAME: "박영선",
          MNA_HANJA: "朴映宣",
          MNA_PHOTO: "http://www.assembly.go.kr/photo/9770347.jpg",
          MNA_HISTORY:
            "경희대학교 졸업||서강대학교 언론대학원 졸업||MBC 기자, 앵커 - 미국 LA특파원, 경제부장||경희대 언론정보대학원 겸임 교수||||17대 국회의원(비례대표)||18대/19대/20대 국회의원(서울 구로을)||||민주통합당 정책위 의장||민주통합당 최고위원||국회 법제사법위원장||새정치민주연합 원내대표||새정치민주연합 국민공감혁신위원회 위원장||새정치민주연합 재벌개혁특별위원회 위원장||더불어민주당 비상대책위원회 위원||||(현) 기획재정위원회 위원||(현) 더불어민주당 참좋은지방정부위원회 공동위원장||",
          MNA_PHONE: "02-784-3870",
          MNA_EMAIL: "parkyoungsun21@gmail.com",
          MNA_ADDRESS: "",
          MNA_URL:
            "http://www.assembly.go.kr/assm/memPop/memPopup.do?dept_cd=9770347",
          PARTY_ID: 1,
          LOCAL_ID: 158
        },
        {
          MNA_NAME: "박완수",
          MNA_HANJA: "朴完洙",
          MNA_PHOTO: "http://www.assembly.go.kr/photo/9771030.jpg",
          MNA_HISTORY:
            "제23회 행정고등고시 합격 (前)||제19~20대 창원시장 (前)||제1대 (통합)창원시장 (前)||제6대 인천국제공항공사 사장 (前)||제20대 국회 민생경제특별위원회 위원 (現)||새누리당 최고위원 (前)||자유한국당 지방자치위원회 위원장  (現)||자유한국당 비상대책위원회 위원 (前)||제20대 국회의원 (경남 창원시의창구/자유한국당) - 상반기 국토교통위원회 위원  (現)||",
          MNA_PHONE: "02-784-7773",
          MNA_EMAIL: "",
          MNA_ADDRESS: "",
          MNA_URL:
            "http://www.assembly.go.kr/assm/memPop/memPopup.do?dept_cd=9771030",
          PARTY_ID: 2,
          LOCAL_ID: 81
        },
        {
          MNA_NAME: "박완주",
          MNA_HANJA: "朴完柱",
          MNA_PHOTO: "http://www.assembly.go.kr/photo/9770774.jpg",
          MNA_HISTORY:
            "[약력]||||■ (현)제19·20대 국회의원||■ (현)국회 농림축산식품해양수산위원회 간사 및 농림법안소위 위원장||■ (현)국회 예산결산특별위원회 위원||■ (현)국회 정치개혁특별위원회 위원||■ (전)더불어민주당 최고위원||■ (전)더불어민주당 충남도당위원장||■ (전)더불어민주당 수석대변인||■ (전)더불어민주당 원내수석부대표||■ (전)새정치민주연합 원내대변인||■ (전)제20대 국회산업통상자원위원회 위원||■ (전)제20대 국회운영위원회 위원||■ (전)제20대 국회 예산결산특별위원회 위원||■ (전)해외자원개발 진상규명을 위한 국정조사특별위원회 위원||■ (전)새정치민주연합 원내기획부대표||■ (전)국회여성가족위원회 위원||■ (전)국회지속가능발전특별위원회 위원||■ (전)허베이스피리트호 유류피해대책특별위원회 위원||■ (현)한국아동인구환경의원연맹 이사||■ (전)대한장애인당구협회 회장||■ (현)아.태정치학회 고문||■ (전)문재인 대통령 후보 선대위 총무 부본부장||■ (전)민주당 중앙당 부대변인||■ (전)민주당 충남도당 대변인||■ (전)민주당 행복도시 원안사수 특별위원회 부위원장||||[학력]||||천안 직산 삼은초등학교(6회)||천안중학교(31회)||천안 중앙고등학교(15회)||성균관대학교 한국철학과(`89 부총학생회장)",
          MNA_PHONE: "02-784-7560",
          MNA_EMAIL: "lasco21@hanmail.net",
          MNA_ADDRESS: "",
          MNA_URL:
            "http://www.assembly.go.kr/assm/memPop/memPopup.do?dept_cd=9770774",
          PARTY_ID: 1,
          LOCAL_ID: 244
        },
        {
          MNA_NAME: "박용진",
          MNA_HANJA: "朴用鎭",
          MNA_PHOTO: "http://www.assembly.go.kr/photo/9770929.jpg",
          MNA_HISTORY: "",
          MNA_PHONE: "02-784-9721",
          MNA_EMAIL: "gangbuk24@gmail.com",
          MNA_ADDRESS: "",
          MNA_URL:
            "http://www.assembly.go.kr/assm/memPop/memPopup.do?dept_cd=9770929",
          PARTY_ID: 1,
          LOCAL_ID: 149
        },
        {
          MNA_NAME: "박인숙",
          MNA_HANJA: "朴仁淑",
          MNA_PHOTO: "http://www.assembly.go.kr/photo/9770776.jpg",
          MNA_HISTORY:
            "제19.20대 국회의원 (서울 송파갑, 새누리당)||서울대학교 의과대학 의학과 졸업||前 새누리당 원내부대표||前 울산의대 학장||前 한국여자의사회 회장||前 울산의대 서울아산병원 소아심장과 교수||",
          MNA_PHONE: "02-784-7810",
          MNA_EMAIL: "ispark0530@naver.com",
          MNA_ADDRESS: "",
          MNA_URL:
            "http://www.assembly.go.kr/assm/memPop/memPopup.do?dept_cd=9770776",
          PARTY_ID: 2,
          LOCAL_ID: 177
        },
        {
          MNA_NAME: "박재호",
          MNA_HANJA: "朴在昊",
          MNA_PHOTO: "http://www.assembly.go.kr/photo/9770950.jpg",
          MNA_HISTORY:
            "(현) 제20대 부산남구을 더불어민주당 국회의원||(현) 더불어민주당 부산시 남구을 지역위원회 위원장||(현) 국회 국토교통위원회 위원||(현) 국회 윤리특별위원회 위원||(현) 더불어민주당 정책위원회 상임부의장||(현) 국회 미래도시 창생과 재생을 위한 국회의원 연구모임 대표||(현) 더불어민주당 을지로위원회 운영위원||||2016~2018 국회 산업통상자원중소벤처기업위원회 위원||2016~2018 국회 예산결산특별위원회 위원||2016~2017 국회 정치발전특별위원회 위원||||2015 새정치민주연합 부산광역시당 위원장||2014 민주당 부산광역시당 위원장||2013 민주통합당 부산광역시당 위원장||2012 제18대 대통령 선거 민주통합당 부산선대위 상임선대위원장||2008 국민체육진흥공단 이사장||2004 열린우리당 부산남구지구당 위원장||2003 참여정부 대통령비서실 정무비서관||1998 부산외국어대학교 총동창회 회장||1998 문민정부 대통령비서실 정무행정관 - 인사재무비서관",
          MNA_PHONE: "02-784-5512",
          MNA_EMAIL: "2016pjh@gmail.com",
          MNA_ADDRESS: "",
          MNA_URL:
            "http://www.assembly.go.kr/assm/memPop/memPopup.do?dept_cd=9770950",
          PARTY_ID: 1,
          LOCAL_ID: 127
        },
        {
          MNA_NAME: "박정",
          MNA_HANJA: "朴釘",
          MNA_PHOTO: "http://www.assembly.go.kr/photo/9770995.jpg",
          MNA_HISTORY:
            "● 학력||- 파주 금촌초·문산동중, 동인천고 졸업||- 서울대 학사·서울대 대학원 석사||- 중국 국립우한대 대학원 박사||||● 경력||- 국회 산업통상자원중소벤처기업위원회 위원||- 국회 청년미래특별위원회 위원||- 대통령직속 북방경제협력위원회 특별고문||- 세계한인민주회의 부의장||- 더불어민주당 경기도당 수석부위원장||- 더불어민주당 100일 민생상황실 일자리창출팀장(전)||- 더불어민주당 원내부대표(전)||- 더불어민주당 청년일자리TF 간사(전)||- 더불어민주당 파주을 지역위원장||- 더불어민주당 원외협의회장(전)||- 더불어민주당 남북교류협력특위 부위원장(전)||- 새정치민주연합 국제위원장(전)||- 민주당 교육복지특별위원장(전)||- 민주당 정책위원회 부의장(전)||- 참여정부 대통령 직속 동북아시대위 자문위원(전)||- 중국 국립우한대 객좌교수(전)||- 고려대 뇌공학연구소 연구교수(전)||- 서울신문 명예논설위원(전)||- 서울대 파주·고양 총동문회 회장(전)||- PJ실버 합창단 이사장(전)||- 파주시 새마을 지회장(전)||- 파주시 축구협회 회장(전)||- 파주시 야구협회 회장(전)||- 박정어학원 CEO(전)||- 박씨 대종친회 파주시 회장(신라오릉보존회)(전)||",
          MNA_PHONE: "02-784-3781",
          MNA_EMAIL: "pjkorea21c@naver.com",
          MNA_ADDRESS: "",
          MNA_URL:
            "http://www.assembly.go.kr/assm/memPop/memPopup.do?dept_cd=9770995",
          PARTY_ID: 1,
          LOCAL_ID: 61
        },
        {
          MNA_NAME: "박주민",
          MNA_HANJA: "朴柱民",
          MNA_PHOTO: "http://www.assembly.go.kr/photo/9770932.jpg",
          MNA_HISTORY: "",
          MNA_PHONE: "02-784-8690",
          MNA_EMAIL: "joomincenter@gmail.com",
          MNA_ADDRESS: "",
          MNA_URL:
            "http://www.assembly.go.kr/assm/memPop/memPopup.do?dept_cd=9770932",
          PARTY_ID: 1,
          LOCAL_ID: 185
        },
        {
          MNA_NAME: "박주선",
          MNA_HANJA: "朴柱宣",
          MNA_PHOTO: "http://www.assembly.go.kr/photo/9770566.jpg",
          MNA_HISTORY:
            "광주고등학교 졸업||서울대학교 법학과 졸업||서울대학교 법학과대학원 석사과정 2년 수료||||1974.03 제16회 사법시험 수석합격||1976.10~1979.10 육군 법무관||1979 서울지검 검사||1983 제주대학교 강사||1989.03~1990.11 광주지방검찰청 해남지청장 , 동백장학회 설립||1993 대검 중수1,2,3과장||1995 서울지검 특수1,2부장검사||1997.08~1998.02 대검찰청 수사기획관 (DJ비자금 수사 유보 결정)||1998.02~1999.11 대통령 법무비서관||2000.05.30~ 16대 국회의원(전남 화순/보성), 새천년민주당 총재 특보||2002.05.09~ 새천년민주당 제1정책조정위원장||2003.01~ 새천년민주당 개혁특별위원회 위원||2003.02~ 노무현 대통령 당선자 중국특사, 국회 정치개혁특별위원회 위원||2003.09~ 새천년민주당 기획조정위원장||2003.11.12 새천년민주당 전국 대의원 대회 준비위원장||2003.11.12 새천년민주당 사무총장 직무대행||2005.12~ 민주당 인사영입 위원장||2005.12.25 세계일보 선정 올해의 인물||2006 조선대학교 초빙교수||2006.4~ 제4회 전국동시지방선거 서울시장 후보||2007.4.13  민주당 중앙위원||2007.8.14  광주동구 지역위원회 위원장||2007.10.26 제17대 대통령선거 광주선거대책위원회 상임위원장 및 후보특보단장||2008.04.09 제18대 국회의원 (전국 최고득표율 88.7%)||2008.07.06 민주당 최고위원||2008.07.08 현, 국회 환경포럼 대표||2008.08.27 현, 외교통일통상위원회 위원||2008.9.1 - 2009.8.31 북한대학원대학교 초빙교수||2009.01.13 민주당 국회유린 및 야당탄압저지대책위원회 위원장||2009.02 6.15공동선언실천 남측위원회 공동대표||2009.03.17 민주당 복지지원금 집행비리 진상조사 특위 위원장||2009.03.30 민주주의수호 및 공안탄압저지 대책위원회 위원장||2009.04 4.29 재보궐선거 호남 선거대책본부장||2009.06.01 이명박 정권 정치보복 진상규명 특위 위원장||2009.09.14 민주당 임진강참사 진상조사단 위원장||2009.10.30 민주당 무효언론악법폐지투쟁위원회 위원장||2009.12.07 한명숙 상임고문 공안탄압대책위원회 위원장||2010.03. 국회 사법개혁특위 위원, 검찰개혁소위 위원장||2010.05. 6.2 지방선거 한명숙 서울시장 후보 공동선거대책위원장||2010.10.03 민주당 최고위원||2011.03.07 현, 국회남북관계특별위원회 위원장||2011.09.23  민주당 이명박정부권력형비리진상조사위원회 위원장||2012.04.19  제19대 국회의원||2012.07      국회외교통일위원회 위원||2013.08      국회예산결산특별위원회 위원||국회교육문화체육관광위원회 위원||2014.07.06  국회평창동계올림픽 및 국제경기대회지원특별위원회 위원장||2015.07.09  국회교육문화체육관광위원회 위원장||2016.02.02  국민의당 최고위원||2016.06.09  (현) 대한민국 국회부의장||2016.07.13  국민의당 당헌당규제개정위원회 위원장||2016.12.09  국민의당 전당대회준비위원회 위원장||2017.03.15~04.04  국민의당 제19대 대통령선거 경선후보자||",
          MNA_PHONE: "02-784-5288",
          MNA_EMAIL: "jsp@na.go.kr",
          MNA_ADDRESS: "",
          MNA_URL:
            "http://www.assembly.go.kr/assm/memPop/memPopup.do?dept_cd=9770566",
          PARTY_ID: 3,
          LOCAL_ID: 100
        },
        {
          MNA_NAME: "박주현",
          MNA_HANJA: "朴珠賢",
          MNA_PHOTO: "http://www.assembly.go.kr/photo/9771071.jpg",
          MNA_HISTORY:
            "제20대 국회의원 (국민의당 비례대표)||농림축산식품해양수산위원회 위원||민주평화당 수석대변인||||<출생>||1963년 전라북도 군산||||<학력>||전주여자고등학교 52회 졸업||서울대학교 법과대학 81학번(연수원 17기)||서울대학교 대학원 법학 석사||핀란드 땀뻬레대학교 대학원 교육학 박사과정 중||||<경력>||제27회 사법시험 합격||국민의당 전국여성위원장 및 최고위원(전)||시민경제사회연구소 소장(휴직)||참여정부 청와대 국민참여수석, 참여혁신수석(전)||대통령직속 저출산고령사회위원회 운영위원장(전)||민주사회를 위한 변호사모임 창립회원, 사회복지위원회 위원장(전)||대한변호사협회 이사(전)",
          MNA_PHONE: "02-784-6341",
          MNA_EMAIL: "pjh0411508@gmail.com",
          MNA_ADDRESS: "",
          MNA_URL:
            "http://www.assembly.go.kr/assm/memPop/memPopup.do?dept_cd=9771071",
          PARTY_ID: 3,
          LOCAL_ID: 142
        },
        {
          MNA_NAME: "박지원",
          MNA_HANJA: "朴智元",
          MNA_PHOTO: "http://www.assembly.go.kr/photo/9770568.jpg",
          MNA_HISTORY:
            "단국대학교 상학과졸업||(전)대통령비서실장||(전)문화관광부장관",
          MNA_PHONE: "02-784-4179",
          MNA_EMAIL: "jwp615@hanmail.net",
          MNA_ADDRESS: "",
          MNA_URL:
            "http://www.assembly.go.kr/assm/memPop/memPopup.do?dept_cd=9770568",
          PARTY_ID: 4,
          LOCAL_ID: 216
        },
        {
          MNA_NAME: "박찬대",
          MNA_HANJA: "朴贊大",
          MNA_PHOTO: "http://www.assembly.go.kr/photo/9770963.jpg",
          MNA_HISTORY:
            "*학력||-인하대학교 경영학 학사||-서울대학교 대학원 경영학 석사||||*주요경력||-금융감독원 공시 및 회계감독국 근무||-인하대학교 경영학과 겸임교수||-한국 및 미국 공인회계사||-삼일 회계법인 국제부(PWC)근무||-한미회계법인 부대표,경인본부장||-인천환경공단 감사",
          MNA_PHONE: "02-784-5477",
          MNA_EMAIL: "parkcd0214@gmail.com",
          MNA_ADDRESS: "",
          MNA_URL:
            "http://www.assembly.go.kr/assm/memPop/memPopup.do?dept_cd=9770963",
          PARTY_ID: 1,
          LOCAL_ID: 209
        },
        {
          MNA_NAME: "박홍근",
          MNA_HANJA: "朴洪根",
          MNA_PHOTO: "http://www.assembly.go.kr/photo/9770779.jpg",
          MNA_HISTORY:
            "제 19,20대 국회의원||국토교통위원회 위원||예산결산특별위원회 위원||더불어민주당 을지키는민생실천위원회 위원장||동물복지국회포럼 공동대표||||더불어민주당 원내수석부대표(前)||국회운영위원회 간사(前)||과학기술정보방송통신위원회 간사(前)||민족화해협력범국민협의회 정책위원장(前)||새정치민주연합 당대표 비서실장(前)||민주통합당 비상대책위원 겸 전국청년위원장(前)||유네스코(UNESCO) 한국위원(前)||",
          MNA_PHONE: "02-784-8370",
          MNA_EMAIL: "maumgil88@gmail.com",
          MNA_ADDRESS: "",
          MNA_URL:
            "http://www.assembly.go.kr/assm/memPop/memPopup.do?dept_cd=9770779",
          PARTY_ID: 1,
          LOCAL_ID: 191
        },
        {
          MNA_NAME: "백승주",
          MNA_HANJA: "白承周",
          MNA_PHOTO: "http://www.assembly.go.kr/photo/9771025.jpg",
          MNA_HISTORY:
            "- 경북 구미시 출생||- 제20대 국회의원||- 국회 국방위원회 간사||- 前) 예산결산특별위원회 위원||- 前) 제4차산업혁명특별위원회 위원||- 前) 자유한국당 경북도당위원장||- 前) 국방부 차관 (제40대)||- 前) 한국국방연구원 안보전략연구센터장||",
          MNA_PHONE: "02-784-6730",
          MNA_EMAIL: "gumibsj1778@naver.com",
          MNA_ADDRESS: "",
          MNA_URL:
            "http://www.assembly.go.kr/assm/memPop/memPopup.do?dept_cd=9771025",
          PARTY_ID: 2,
          LOCAL_ID: 87
        },
        {
          MNA_NAME: "백재현",
          MNA_HANJA: "白在鉉",
          MNA_PHOTO: "http://www.assembly.go.kr/photo/9770573.jpg",
          MNA_HISTORY:
            "[주요경력]||*前 국회 예산결산특위 위원장(2017.6-2018.5)||*前 국회 윤리특별위원회 위원장||*現 국회포럼 자치·분권·균형발전 공동대표||*전국직능대표자회의 의장(2018.09~)||*더불어민주당 공직선거후보자 검증위원장||*새정치민주연합 정책위의장(2014-2015)||*민선2,3기 광명시장(1998-2006)||*지방자치실무연구소 초대감사(1993.9)||*카톨릭대학교 행정대학원 겸임교수||*국가고시 세무사시험(제18회) 합격||||[각종 수상 및 우수의원 선정]||*5년연속 헌정대상 (2013-2017 국회 의정모니터단)||*4년연속 도서관이용최우수 국회의원 (2014-2017 국회도서관)||*8년연속 국정감사 우수의원 (2010-2017 NGO국감모니터단)||||2017 의정활동대상(한국유권자총연맹)||2016 창조혁신대상(한국언론인연대 조직위)||2016 유권자대상(유권자시민행동)||2016 공약대상(국회 의정모니터단)||2016 국회의원 아름다운 말 선플상(전국청소년 선플SNS기자단)||2016 올해의인물 좋은국회의원(범시민단체연합)||2015 대한민국 의정대상(대한기자협회)||2015 올해의 자랑스런인물(검정고시총동문회)||2015 제1회 경인인물 대상||2015 국감 우수의원(새정치민주연합 원내대표)||2014 소비자대상 (입법부문, 한국소비자협회)||2013 국감 우수의원(민주당 원내대표)||2013 의정활동 우수의원 10인 선정(주간경향)||2012 국감 우수의원(민주당 원내대표)||2011 율곡대상(국가정치 부문)||2011 의정대상(국회의원 부문)||2011 국감 우수의원(국토해양위 건설경제신문)||2010 상반기 출석율 최우수12인(국회 원내대표)||2010 하반기 우수참석위원 3인(민주당)||*입법 및 정책개발 우수의원 (국회사무처 2018 ,2012, 2010, 2008)||*우수국회연구단체 선정(지방자치포럼 2014, 2013)||||[대표 의정활동]||아시아인권의원연맹(UNHCR소그룹, 2013~)||아동인권국제기구 UNICEF 국회친구들(2012~)||한국아동인구환경의원연맹(CPE, 아동분과 2012~)||WEP 세계기아퇴치 SUPPORT 그룹(2012~)||국회 MRA 의원연맹(2012~)||국회 한일의원연맹 재일교포법적지위향상위(2012~)||핵감축을 위한 의원 네트워크(PNND 2012~)||세계군축행동 세금을 무기대신 복지에 평화행동 후원의원(2011~)||국제구호NGO WDRO 세계재난구호회 국회 대표후원의원(2011~)||||*20대국회, 국회포럼 자치·분권·균형발전 공동대표(2016~2020)||더민주 전국대의원대회 준비위 부위원장(2016)||국회 산업자원위 산업 및 무역소위||국회 행정안전위 법안소위||국회 윤리특위 위원장(2016.6-2017.5)||국회 예결특위 위원장(2017.6-2018.5)||||*19대국회, 지방자치포럼 공동대표(2012~2016)||국회 산업통상자원위 간사(2014)||국회 안전행정위 법안소위||국회 여성가족위 법안소위/예산소위||국회 정치개혁특위 간사(2013)||국회 평창올림픽지원특위(2013)||국회 남북관계발전특위 간사(2013)||국회 예산결산특위(2012)||국회 지방재정특위(2012)||||*18대국회, 친서민주택포럼 공동대표(2010-2016)||국회 국토해양위 법안소위/예산소위||국회 저출산고령화특위(2011-2012)||국회 일자리만들기특위(2010-2011)||국회 기획재정위 조세소위||국회 지방행정체제개편특위(2009-2010)||국회 미래전략 및 과학기술특위(2008-2009)||||[정당 및 정책위 경력]||민주당 경기도당 위원장(2012)||민주당 중앙당 예산결산위원장(2012~2013)||민주당 정책위 수석부의장(2012~2013)||민주당 조세개혁특위(2012~)||민주당 정책위부의장(2011-2012, 외교통상*통일*국방부문)||민주당 상설특위 주거복지특위 위원장(2011)||민주당 정책위 4정조(예산/기획재정/국토해양)위원장(2010-2011)||||민주당 원내부대표(2009-2010, 당무)||민주당 중소기업특위 위원장(2012.11-)||민주당 통일시대위원회 위원장(2012.11-)||민주당 국민통합위 수석부위원장(2012.11-)||민주당 경기도당 위원장(2012.6.-2013.5)||민주당 경기도당 공천심사위 위원장(2011)||평화민주당 광명갑 부위원장 / 연청중앙회 부회장||||[지역 및 사회경력]||경기도의회 통상경제상임위원장||광명시의회 초대 시의원||한국청년회의소(JC) 광명회장||평화방송 세무상담 생방송 진행||광명종합사회복지관 자문위원장||광명자원봉사센터 이사장||재단법인 광명애향장학회 이사장||광명 경실련 창립위원||||[기타]||*존경하는 인물 : 임진왜란후 국민부담을 덜기 위해 대동법을 시행하여 조세제도를 개혁한||청백리의 상징, 오리정승 이원익(1547-1634)||||*인물평 : 서민경제통 조세개혁가, 삶속에서 지켜온 풀뿌리 민주주의의 산증인, 지방자치 한 길을 걸어온 우직한 정치인||||*주요저서 : 乙을 위한 행진곡2(공저,2013),||힘들수록...! 광명정대(2011),||꿈이있는사람은 행복을디자인한다(2007),||CEO의 꿈은 희망을디자인한다(2002)",
          MNA_PHONE: "788-2326(국회),2619-0409(광명)",
          MNA_EMAIL: "jhok100@hanmail.net",
          MNA_ADDRESS: "",
          MNA_URL:
            "http://www.assembly.go.kr/assm/memPop/memPopup.do?dept_cd=9770573",
          PARTY_ID: 1,
          LOCAL_ID: 13
        },
        {
          MNA_NAME: "백혜련",
          MNA_HANJA: "白惠蓮",
          MNA_PHOTO: "http://www.assembly.go.kr/photo/9770980.jpg",
          MNA_HISTORY:
            "2017. 5~ 더불어민주당 대변인||2016. 6~ 제20대 국회 법제사법위원회 위원||2016. 5~ 제20대 국회의원 (수원(을)/더불어민주당)",
          MNA_PHONE: "02-784-6130",
          MNA_EMAIL: "bhrassembly0217@gmail.com",
          MNA_ADDRESS: "",
          MNA_URL:
            "http://www.assembly.go.kr/assm/memPop/memPopup.do?dept_cd=9770980",
          PARTY_ID: 1,
          LOCAL_ID: 37
        },
        {
          MNA_NAME: "변재일",
          MNA_HANJA: "卞在一",
          MNA_PHOTO: "http://www.assembly.go.kr/photo/9770356.jpg",
          MNA_HISTORY:
            "미국 펜실베니아대학교 대학원 졸업,||정보통신부차관,||국무총리국무조정실 산업심의관",
          MNA_PHONE: "02-784-1626",
          MNA_EMAIL: "bji@assembly.go.kr",
          MNA_ADDRESS: "",
          MNA_URL:
            "http://www.assembly.go.kr/assm/memPop/memPopup.do?dept_cd=9770356",
          PARTY_ID: 1,
          LOCAL_ID: 251
        },
        {
          MNA_NAME: "서삼석",
          MNA_HANJA: "徐參錫",
          MNA_PHOTO: "http://www.assembly.go.kr/photo/9771092.jpg",
          MNA_HISTORY: "",
          MNA_PHONE: "02-784-9501",
          MNA_EMAIL: "3s0011@naver.com",
          MNA_ADDRESS: "",
          MNA_URL:
            "http://www.assembly.go.kr/assm/memPop/memPopup.do?dept_cd=9771092",
          PARTY_ID: 1,
          LOCAL_ID: 220
        },
        {
          MNA_NAME: "서영교",
          MNA_HANJA: "徐瑛敎",
          MNA_PHOTO: "http://www.assembly.go.kr/photo/9770784.jpg",
          MNA_HISTORY:
            "이화여대 정치외교학과||이화여대대학원 동아시아학 박사과정 수료||참여정부 청와대 춘추관장 겸 보도지원 비서관||동국대 언론정보대학원 겸임교수||박원순 서울시장 후보 유세본부장||민주통합당 홍보위원장||민주통합당 원내부대표",
          MNA_PHONE: "02-784-8490",
          MNA_EMAIL: "youngkyos@naver.com",
          MNA_ADDRESS: "",
          MNA_URL:
            "http://www.assembly.go.kr/assm/memPop/memPopup.do?dept_cd=9770784",
          PARTY_ID: 1,
          LOCAL_ID: 190
        },
        {
          MNA_NAME: "서청원",
          MNA_HANJA: "徐淸源",
          MNA_PHOTO: "http://www.assembly.go.kr/photo/9770898.jpg",
          MNA_HISTORY:
            "중앙대학교 정외과 졸업||중앙대학교 총학생회장(前)||조선일보 기자(前)||통일민주당 대변인(前)||정무장관(前)||신한국당 원내총무 겸 국회 운영위원장(前)||한나라당 사무총장(前)||한나라당 대표최고위원(前)||친박연대 대표최고위원(前)||중앙대학교 총동창회장(前)||새누리당 상임고문(前)||새누리당 화성시 갑 당협위원장(現)||한일의원연맹 회장(現)||",
          MNA_PHONE: "02-788-2078",
          MNA_EMAIL: "suhcw@assembly.go.kr",
          MNA_ADDRESS: "",
          MNA_URL:
            "http://www.assembly.go.kr/assm/memPop/memPopup.do?dept_cd=9770898",
          PARTY_ID: 6,
          LOCAL_ID: 66
        },
        {
          MNA_NAME: "서형수",
          MNA_HANJA: "徐炯洙",
          MNA_PHOTO: "http://www.assembly.go.kr/photo/9771035.jpg",
          MNA_HISTORY: "",
          MNA_PHONE: "02-784-1524",
          MNA_EMAIL: "",
          MNA_ADDRESS: "",
          MNA_URL:
            "http://www.assembly.go.kr/assm/memPop/memPopup.do?dept_cd=9771035",
          PARTY_ID: 1,
          LOCAL_ID: 76
        },
        {
          MNA_NAME: "설훈",
          MNA_HANJA: "薛勳",
          MNA_PHOTO: "http://www.assembly.go.kr/photo/9770786.jpg",
          MNA_HISTORY:
            "마산중.고등학교 졸업||고려대 사학과 졸업||김대중총재보좌관||새정치국민회의 기획조정위원장||새천년민주당 시민사회위원장||중국 북경대학교 아태연구원 교수급객좌연구원||행동하는양심 부이사장||새희망포럼 대표||민족화해협력범국민협의회(민화협) 공동상임의장||국회 기획재정위원||국회 남북관계발전특별위원||민주통합당 부천원미을지역위원장||민주통합당 비상대책위원||새정치민주연합 공공부문민영화저지특별위원장||국회 교육문화체육관광위원장||국회 농림축산식품해양수산위원장||제15.16.19. 20대 국회의원||",
          MNA_PHONE: "02-784-8570",
          MNA_EMAIL: "sulhoon21@naver.com",
          MNA_ADDRESS: "",
          MNA_URL:
            "http://www.assembly.go.kr/assm/memPop/memPopup.do?dept_cd=9770786",
          PARTY_ID: 1,
          LOCAL_ID: 29
        },
        {
          MNA_NAME: "성일종",
          MNA_HANJA: "成一鍾",
          MNA_PHOTO: "http://www.assembly.go.kr/photo/9771008.jpg",
          MNA_HISTORY:
            "□ 경력||제 20대 국회의원(서산·태안)||새누리당 원내부대표||국회 보건복지위원회 위원||국회 운영위원회 위원||국회 예산결산특별위원회 위원||||(前) ㈜엔바이오컨스 대표이사||(前) 고려대학교 그린스쿨대학원 겸임교수||(前) 민주평화통일자문위 중앙상임위원||(前) 국토해양부 자문위원||(前) (사)독도사랑운동본부 총재||(前) 고려대학교 교우회 부회장||||□수상||은탑산업훈장 수훈||Seoul Success Award 수상(서울신문)||‘10년후 한국을 빛낼 100인의 리더’선정(동아일보)||포브스 최고경영자 대상 수상(포브스코리아)||창조경제 CEO 대상(녹색환경부문, 동아일보)||||□ 학력||광운대학교 대학원 환경공학 박사||고려대학교 정책대학원 도시및지방행정학 석사||고려대학교 경영학과 학사||서산고등학교",
          MNA_PHONE: "02-784-6290",
          MNA_EMAIL: "sij5140@naver.com",
          MNA_ADDRESS: "",
          MNA_URL:
            "http://www.assembly.go.kr/assm/memPop/memPopup.do?dept_cd=9771008",
          PARTY_ID: 2,
          LOCAL_ID: 239
        },
        {
          MNA_NAME: "소병훈",
          MNA_HANJA: "蘇秉勳",
          MNA_PHOTO: "http://www.assembly.go.kr/photo/9770999.jpg",
          MNA_HISTORY:
            "[학력]||전주고등학교 졸업||성균관대학교 철학과 졸업||||[경력]||2018.08. ~ 더불어민주당 제2사무부총장(조직)||2018.08. ~ 더불어민주당 경기도당 교육연수위원회 위원장||2016.05. ~ 제20대 국회 행정안전위원회 위원||2016.05. ~ 제20대 국회의원(경기 광주시갑/더불어민주당)||전)제20대 국회 전반기 예산결산특별위원회 위원||전)더불어민주당 정책위원회 상임부의장||전)더불어민주당 교육연수원 부원장||전)더불어민주당 문화예술특별위원회 위원장||전)더불어민주당 경기도당 부위원장||전)도서출판 산하 대표||전)민주희망 쇄신연대 상임집행위원||전)열린우리당 국정자문위원||전)민주당 출판문화진흥특별위원장||전)(사)한강소사이어티 이사장||전)남북민간교류협의회 사무총장",
          MNA_PHONE: "02-784-5020",
          MNA_EMAIL: "sotong1020@gmail.com",
          MNA_ADDRESS: "",
          MNA_URL:
            "http://www.assembly.go.kr/assm/memPop/memPopup.do?dept_cd=9770999",
          PARTY_ID: 1,
          LOCAL_ID: 15
        },
        {
          MNA_NAME: "손금주",
          MNA_HANJA: "孫今柱",
          MNA_PHOTO: "http://www.assembly.go.kr/photo/9771019.jpg",
          MNA_HISTORY:
            "<학력>||서울대학교 대학원 법학 석사||서울대학교 국어국문학과 졸업||<경력>||(전) 국민의당 수석대변인||(전) 법제처 국민법제관||(전) 방송통신위원회 행정심판위원||(전) 서울행정법원 판사||제40회 사법시험 합격",
          MNA_PHONE: "02-784-9401",
          MNA_EMAIL: "thisweek905@gmail.com",
          MNA_ADDRESS: "",
          MNA_URL:
            "http://www.assembly.go.kr/assm/memPop/memPopup.do?dept_cd=9771019",
          PARTY_ID: 6,
          LOCAL_ID: 214
        },
        {
          MNA_NAME: "손혜원",
          MNA_HANJA: "孫惠園",
          MNA_PHOTO: "http://www.assembly.go.kr/photo/9770935.jpg",
          MNA_HISTORY:
            "■학력||숙명여자고등학교 졸업||홍익대학교 미술대학 응용미술과 졸업||홍익대학교 미술대학원 석사(미술학)||||■경력||現 더불어민주당 홍보위원장||現 한국나전칠기박물관 관장||現 홍익대학교 총동문회 부회장||前 크로스포인트 대표||前 (재)서울디자인센터 이사||前 홍익대학교 산업미술대학원 교수 역임(2005.3~2008.2)",
          MNA_PHONE: "02-784-9241",
          MNA_EMAIL: "shwmapo@naver.com",
          MNA_ADDRESS: "",
          MNA_URL:
            "http://www.assembly.go.kr/assm/memPop/memPopup.do?dept_cd=9770935",
          PARTY_ID: 1,
          LOCAL_ID: 170
        },
        {
          MNA_NAME: "송갑석",
          MNA_HANJA: "宋甲錫",
          MNA_PHOTO: "http://www.assembly.go.kr/photo/9771093.jpg",
          MNA_HISTORY:
            "[ 출생 ]||- 전남 고흥 출생(1966)||||[ 학력 ]||- 광주 광덕고등학교 졸업||- 전남대학교 경영대학 졸업||||[ 경력 ]||전) 전남대학교 총학생회 회장||전) 전대협 4기 의장||민주화 운동으로 5년 2개월 옥고 (만기출소)||전) 열린우리당 중앙위원||전) 미국 남가주대학교(USC) 객원연구원||전) 대통령선거 대통합민주신당 청년위원장||전) 민화협 청년위원장||전) 한국 공공데이터센터 소장||전) 전남과학대학 객원교수||전) 더불어민주당 정책위원회 부의장||전) 문재인 대통령 후보 비서실 부실장||현) 노무현 재단 광주 운영위원||현) (사) 광주학교 교장",
          MNA_PHONE: "02-784-5750",
          MNA_EMAIL: "kssong800518@daum.net",
          MNA_ADDRESS: "",
          MNA_URL:
            "http://www.assembly.go.kr/assm/memPop/memPopup.do?dept_cd=9771093",
          PARTY_ID: 1,
          LOCAL_ID: 103
        },
        {
          MNA_NAME: "송기헌",
          MNA_HANJA: "宋基憲",
          MNA_PHOTO: "http://www.assembly.go.kr/photo/9771001.jpg",
          MNA_HISTORY:
            "▷ 원주시 호저면 주산리 출생||▷ 원주고등학교 졸업||▷ 서울대학교 (82학번) 법과 대학 졸업||||▷ 육군 중위 (법무관) 전역 / 제22사단, 8군단||||▷ 제28회 사법시험 (합격)||▷ 제18기 사법연수원 (수료)||▷ 서울지검/ 대구지검 안동지청/ 인천지검/ 부산지검 검사||▷ 변호사 송기헌 법률사무소 (대표 변호사)||▷ 사회복지법인 밥상공동체복지재단 (법인이사)||||-----------------------------------------||||▶ 제20대 국회의원 (강원 원주을)||▶ 국회 법제사법위원회 (간사)||▶ 국회 여성가족위원회 (위원)||▶ 국회 예산결산특별위원회 (위원)||▷ 전) 국회 운영위원회 (위원)||▷ 전) 국회 산업통상자원위원회 (위원)||▷ 전) 국회 평창동계올림픽 및 국제경기대회지원 특별위원회 (간사)||||▶ 더불어민주당 법률위원장||▶ 더불어민주당 서민주거 TF팀 (위원)||▶ 더불어민주당 을지로위원회 (위원)||▷ 전) 더불어민주당 원내부대표||▷ 전) 제19대 대통령선거 문재인후보 법률특보단장||",
          MNA_PHONE: "02-784-6150",
          MNA_EMAIL: "peacesong1@naver.com",
          MNA_ADDRESS: "",
          MNA_URL:
            "http://www.assembly.go.kr/assm/memPop/memPopup.do?dept_cd=9771001",
          PARTY_ID: 1,
          LOCAL_ID: 5
        },
        {
          MNA_NAME: "송석준",
          MNA_HANJA: "宋錫俊",
          MNA_PHOTO: "http://www.assembly.go.kr/photo/9770996.jpg",
          MNA_HISTORY:
            "이천 송곡초 졸업(32회)||이천 경남중 졸업(23회)||이천 경남종고~서울 인창고 졸업(29회)||서울대학교 국제경제학과 (경제학 학사)||서울대학교 행정대학원 정책학 전공(행정학 석사)||美, 미주리대학교 경제학과 (경제학 박사)||現 제20대 국회의원(경기 이천)||행정고시 34회 합격||해병장교 학사 21기||前 건설교통부 주거복지과 과장||前 대통령비서실 행정관||前 국토해양부 재정담당관||前 국무총리실 새만큼사업추진기획단 국장||前 국토해양부 국토정보정책관||前 국토교통부 대변인||前 국토교통부 건설정책국 국장||前 서울지방국토관리청 청장",
          MNA_PHONE: "02-784-3161",
          MNA_EMAIL: "icheonsarang734@assembly.go.kr",
          MNA_ADDRESS: "",
          MNA_URL:
            "http://www.assembly.go.kr/assm/memPop/memPopup.do?dept_cd=9770996",
          PARTY_ID: 2,
          LOCAL_ID: 59
        },
        {
          MNA_NAME: "송언석",
          MNA_HANJA: "宋彦錫",
          MNA_PHOTO: "http://www.assembly.go.kr/photo/9771094.jpg",
          MNA_HISTORY:
            "1963년 5월 16일생||경상북도 김천시 구성면 미평리||||[학력]||ㆍ뉴욕주립대학교 대학원 경제학 박사||ㆍ뉴욕주립대학교 대학원 경제학 석사||ㆍ서울대학교 법학과 학사||ㆍ경북고등학교||ㆍ김천 석천중학교||ㆍ김천 중앙초등학교||||[경력]||ㆍ제20대 국회의원(경북 김천시)||ㆍ자유한국당 경북도당 김천시 당협위원장||ㆍ(전) 국민대학교 특임교수||ㆍ(전) 기획재정부 제2차관||ㆍ(전) 기획재정부 예산실장||ㆍ(전) 기획재정부 예산실 예산총괄심의관||ㆍ(전) 기획재정부 예산실 행정예산심의관||ㆍ(전) 기획재정부 예산실 경제예산심의관||ㆍ(전) 기획재정부 예산실 행정예산심의관||ㆍ행정고시 제29회",
          MNA_PHONE: "02-784-3011",
          MNA_EMAIL: "",
          MNA_ADDRESS: "",
          MNA_URL:
            "http://www.assembly.go.kr/assm/memPop/memPopup.do?dept_cd=9771094",
          PARTY_ID: 2,
          LOCAL_ID: 89
        },
        {
          MNA_NAME: "송영길",
          MNA_HANJA: "宋永吉",
          MNA_PHOTO: "http://www.assembly.go.kr/photo/9770967.jpg",
          MNA_HISTORY:
            "- 전라남도 고흥 출생||- 연세대 경영학과/ 초대 직선 총학생회장||- 사법고시 합격(36회), 변호사, 민주화를위한변호사모임 회원||- 한국방송통신대학교 중어중문, 일본학||- 前 대통령직속 북방경제협력위원회 위원장||- 現 4선 국회의원 (16,17,18,20대 인천 계양구을),외교통상위원회 위원||- 前 기획재정위원회 위원||- 민선 5기 인천광역시장||- 前 먹고사는문제연구소 이사장",
          MNA_PHONE: "02-784-8957",
          MNA_EMAIL: "songyounggil@naver.com",
          MNA_ADDRESS: "",
          MNA_URL:
            "http://www.assembly.go.kr/assm/memPop/memPopup.do?dept_cd=9770967",
          PARTY_ID: 1,
          LOCAL_ID: 200
        },
        {
          MNA_NAME: "송옥주",
          MNA_HANJA: "宋玉珠",
          MNA_PHOTO: "http://www.assembly.go.kr/photo/9771058.jpg",
          MNA_HISTORY: "",
          MNA_PHONE: "02-784-9470",
          MNA_EMAIL: "songok4740@naver.com",
          MNA_ADDRESS: "",
          MNA_URL:
            "http://www.assembly.go.kr/assm/memPop/memPopup.do?dept_cd=9771058",
          PARTY_ID: 1,
          LOCAL_ID: 142
        },
        {
          MNA_NAME: "송희경",
          MNA_HANJA: "宋喜卿",
          MNA_PHOTO: "http://www.assembly.go.kr/photo/9771039.jpg",
          MNA_HISTORY:
            "[학력]||카이스트 테크노경영대학원 경영학 석사||아주대학교 정보통신대학원 전자상거래 석사||이화여자대학교 전자계산학과 학사||||[경력]||국회 4차산업혁명특별위원회 간사||자유한국당 4차산업혁명 TF 위원장||국회 4차산업혁명포럼 공동대표||제20대 국회의원(비례대표/새누리당)||KT GiGA IoT사업단장, 전무||한국클라우드산업협회 회장||평창동계올림픽지원단 단장",
          MNA_PHONE: "02)784-2455",
          MNA_EMAIL: "alpha-song@naver.com",
          MNA_ADDRESS: "",
          MNA_URL:
            "http://www.assembly.go.kr/assm/memPop/memPopup.do?dept_cd=9771039",
          PARTY_ID: 2,
          LOCAL_ID: 142
        },
        {
          MNA_NAME: "신경민",
          MNA_HANJA: "辛京珉",
          MNA_PHOTO: "http://www.assembly.go.kr/photo/9770792.jpg",
          MNA_HISTORY:
            "- 서울대 사회학과 졸업||- 고려대대학교 대학원 언론학 석사과정 수료||||- MBC 뉴스데스크 앵커||- MBC 워싱턴 특파원||- 이화여자대학교 언론정보학과 겸임교수||||- 민주통합당 대변인||- 새정치민주연합 최고위원||- 더불어민주당 서울시당 위원장||||- 법조언론인클럽 부회장||- 육군본부 자문위원||- 외교통상부 자문위원",
          MNA_PHONE: "02-784-8950",
          MNA_EMAIL: "mentshin@naver.com",
          MNA_ADDRESS: "",
          MNA_URL:
            "http://www.assembly.go.kr/assm/memPop/memPopup.do?dept_cd=9770792",
          PARTY_ID: 1,
          LOCAL_ID: 183
        },
        {
          MNA_NAME: "신동근",
          MNA_HANJA: "申東根",
          MNA_PHOTO: "http://www.assembly.go.kr/photo/9770968.jpg",
          MNA_HISTORY:
            "▶ 경력||현) 더불어민주당 원내부대표||현) 국회보건복지위원회 위원||현) 국회운영위원회 위원||현) 제20대 인천서구을 국회의원||현) 더불어민주당 인천서구을 지역위원회 위원장||전) 새정치민주연합 인천시당위원장||전) 인천광역시 정무부시장||전) 인천의료관광재단 이사장||민주화운동 관련 국가유공자 인정||전) 보건의료대표자회의 의장||전) 건강사회를 위한 치과의사회 회장||전) 한국청년연합 공동준비위원장||전) 신동근 치과의원 원장||전) 경희대 삼민투 위원장||||▶ 학력||서울대 대학원 치의학박사과정 수료||서울대 대학원 치의학과 석사||경희대 치대 졸업||국립전북기계공고 졸업",
          MNA_PHONE: "02-784-6142~4, (F)02-788-0149",
          MNA_EMAIL: "sdkwin16@gmail.com",
          MNA_ADDRESS: "",
          MNA_URL:
            "http://www.assembly.go.kr/assm/memPop/memPopup.do?dept_cd=9770968",
          PARTY_ID: 1,
          LOCAL_ID: 208
        },
        {
          MNA_NAME: "신보라",
          MNA_HANJA: "申普羅",
          MNA_PHOTO: "http://www.assembly.go.kr/photo/9771045.jpg",
          MNA_HISTORY:
            "現) 제 20대 국회의원 (자유한국당,비례대표)||現) 국회 환경노동위원회 위원||現) 국회 여성가족위원회 위원||現) 국회 민생경제특별위원회 위원||前) 청년이여는미래 대표||前) 노사정위원회 청년고용협의회 청년위원||前) 새누리당 중앙차세대여성위원회 부위원장||",
          MNA_PHONE: "02-784-8731",
          MNA_EMAIL: "bora_shin7@hanmail.net",
          MNA_ADDRESS: "",
          MNA_URL:
            "http://www.assembly.go.kr/assm/memPop/memPopup.do?dept_cd=9771045",
          PARTY_ID: 2,
          LOCAL_ID: 142
        },
        {
          MNA_NAME: "신상진",
          MNA_HANJA: "申相珍",
          MNA_PHOTO: "http://www.assembly.go.kr/photo/9770921.jpg",
          MNA_HISTORY: "",
          MNA_PHONE: "02-782-9901",
          MNA_EMAIL: "smedass2015@naver.com",
          MNA_ADDRESS: "",
          MNA_URL:
            "http://www.assembly.go.kr/assm/memPop/memPopup.do?dept_cd=9770921",
          PARTY_ID: 2,
          LOCAL_ID: 33
        },
        {
          MNA_NAME: "신용현",
          MNA_HANJA: "申容賢",
          MNA_PHOTO: "http://www.assembly.go.kr/photo/9771069.jpg",
          MNA_HISTORY:
            "- 現) 국회 과학기술정보방송통신위원회 간사||- 現) 국회 여성가족위원회 위원||- 現) 국회 4차산업혁명특별위원회 위원||- 現) 바른미래당 정책위원회 수석부의장||- 現) 바른미래당 대전광역시당 위원장||||<학  력>||- 충남대학교 일반대학원 졸업(이학박사)||- 연세대학교 일반대학원 졸업(이학석사)||- 연세대학교 물리학과 졸업(이학사)||||<경  력>||- 前) 바른미래당 수석대변인||- 前) 바른미래당 대전광역시당 공동위원장||- 前) ",
          MNA_PHONE: "02-784-2620",
          MNA_EMAIL: "yhshin845@gmail.com",
          MNA_ADDRESS: "",
          MNA_URL:
            "http://www.assembly.go.kr/assm/memPop/memPopup.do?dept_cd=9771069",
          PARTY_ID: 3,
          LOCAL_ID: 142
        },
        {
          MNA_NAME: "신창현",
          MNA_HANJA: "申昌賢",
          MNA_PHOTO: "http://www.assembly.go.kr/photo/9770989.jpg",
          MNA_HISTORY:
            "○ 학력||- 고려대학교 행정학 학사||- 속초고등학교||- 남성중학교||||○ 경력||- 제20대 국회의원||- 환경분쟁연구소 소장||- 산업통상자원부 갈등관리심의위원||- 국토교통부 갈등관리심의위원||- 행정안전부 갈등관리심의위원장||- KDI 국제정책대학원 갈등조정협상센터 자문위원||- 국무조정실 갈등관리혁신포럼 자문위원||- 희망제작소 주민참여클리닉 소장||- 강원도 고충처리위원장||- 국가인권위원회 인권침해분과 조정위원||- 노무현 대통령 갈등조정특별위원회 간사위원||- 환경부 중앙환경분쟁조정위원장||- 김대중 대통령 환경비서관||- 제4대 의왕시장 (민선 1기)||- 평화민주당 정책전문위원||- 대한민국 해병대 예비역 중위",
          MNA_PHONE: "02-784-5285~7",
          MNA_EMAIL: "7845285@gmail.com",
          MNA_ADDRESS: "",
          MNA_URL:
            "http://www.assembly.go.kr/assm/memPop/memPopup.do?dept_cd=9770989",
          PARTY_ID: 1,
          LOCAL_ID: 56
        },
        {
          MNA_NAME: "심기준",
          MNA_HANJA: "沈基俊",
          MNA_PHOTO: "http://www.assembly.go.kr/photo/9771086.jpg",
          MNA_HISTORY:
            "현) 국회 기획재정위원회 위원||||현) 더불어민주당 강원도당 위원장||||현) 더불어민주당 정책위원회 상임부의장||||현) 더불어민주당 20대 국회의원||||||||국회 평창동계올림픽 및 국제경기대회지원특별위원회 위원||||더불어민주당 최고위원||||문재인 대통령 후보 강원도 총괄본부장||||노무현대통령후보 중앙선대위 조직본부 국장||||상지대학교 졸업||||원주고등학교 졸업",
          MNA_PHONE: "02-784-8870",
          MNA_EMAIL: "",
          MNA_ADDRESS: "",
          MNA_URL:
            "http://www.assembly.go.kr/assm/memPop/memPopup.do?dept_cd=9771086",
          PARTY_ID: 1,
          LOCAL_ID: 142
        },
        {
          MNA_NAME: "심상정",
          MNA_HANJA: "沈相鄭",
          MNA_PHOTO: "http://www.assembly.go.kr/photo/9770869.jpg",
          MNA_HISTORY:
            "심상정이 여러분의 자부심이 되겠습니다. 고양갑 국회의원 심상정입니다.||||- 17, 19, 20대 국회의원 (진보정당 최초 3선)||- 정의당 3기 상임 대표||- 19대 대선 정의당 대통령 후보||- 전국금속노동조합 사무처장||- 서울대학교 사범대학 사회교육과 졸업",
          MNA_PHONE: "02-784-9530",
          MNA_EMAIL: "713sim@naver.com",
          MNA_ADDRESS: "",
          MNA_URL:
            "http://www.assembly.go.kr/assm/memPop/memPopup.do?dept_cd=9770869",
          PARTY_ID: 5,
          LOCAL_ID: 9
        },
        {
          MNA_NAME: "심재권",
          MNA_HANJA: "沈載權",
          MNA_PHOTO: "http://www.assembly.go.kr/photo/9770798.jpg",
          MNA_HISTORY:
            "- 서울대 상과대학 3년 제적||- 호주 모나쉬대 국제정치학 박사||- 김대중 대통령 당 총재 비서실장||- 시민일보 사장||- 제16대, 19대, 20대 국회의원 (강동을)||- 국회 보훈특별위원회 간사||- 국회 문화관광체육위원회 간사||- 통합민주당 서울시당위원장||- 더불어민주당 남북교류협력특별위원장(전)||- 민주당 한일정보보호협정저지대책위원||- 외교통일위원회 위원장(전)||- 더불어민주당 한반도비핵화대책특별위원장(현)",
          MNA_PHONE: "02-788-2485",
          MNA_EMAIL: "sjk815@naver.com",
          MNA_ADDRESS: "",
          MNA_URL:
            "http://www.assembly.go.kr/assm/memPop/memPopup.do?dept_cd=9770798",
          PARTY_ID: 1,
          LOCAL_ID: 147
        },
        {
          MNA_NAME: "심재철",
          MNA_HANJA: "沈在哲",
          MNA_PHOTO: "http://www.assembly.go.kr/photo/9770138.jpg",
          MNA_HISTORY:
            "학력||- 서울대영어교육과||- 중앙대사회개발대학원 사회복지학과||- 가톨릭대 보건대학원 박사과정||||주요경력||- 80년 서울의 봄 당시 서울대 총학생회장||- MBC 보도국기자||- 신한국당·한나라당부대변인||- 한나라당 전략기획위원장||- 한나라당 홍보기획본부장||- 한나라당 경기도당 위원장||- 한나라당 정책위의장||- 새누리당 최고위원||||||- 국회 윤리특별위원회 위원장||- 국회 예산결산특별위원회 위원장||- 국회 장애인 인권침해 방지대책 특위 위원장||- 20대 전반기 국회부의장||- 국회 한-영국의원 친선협회 회장||- 국회 스마트컨버전스연구회 대표||- 국회 경제살리기일자리창출포럼 대표||- 국회 유라시아철도 추진위원회||- 국회 친환경전기자동차 포럼 회장||- 국회 카톨릭신도의원회 회장||",
          MNA_PHONE: "02-784-4164",
          MNA_EMAIL: "cleanshim@naver.com",
          MNA_ADDRESS: "",
          MNA_URL:
            "http://www.assembly.go.kr/assm/memPop/memPopup.do?dept_cd=9770138",
          PARTY_ID: 2,
          LOCAL_ID: 47
        },
        {
          MNA_NAME: "안규백",
          MNA_HANJA: "安圭伯",
          MNA_PHOTO: "http://www.assembly.go.kr/photo/9770587.jpg",
          MNA_HISTORY:
            "(現)제18·19·20대 국회의원(서울 동대문구갑)||(現)국회 국방위원회 위원장||(現)더불어민주당 최고위원||(現)더불어민주당 서울시당 위원장||(現)성균관대학교 총동문회 부회장||||­－평화민주당 1기 공채합격||－평민신문, 신민당보 기자||－제15대 김대중 대통령 후보 선거대책본부 조직2국장||－새천년민주당 조직국장, 지방자치국장||－제16대 대통령 당선자 노무현 대통령직 인수위원회 전문위원||－민주당 조직위원회 위원장, 인재영입위원||－통합민주당 조직위원회 위원장||－민주당 지방자치위원회 위원장, 조직강화 특별위원회 위원||－2010년 지방선거 민주당 서울시당 공직선거 후보자추천위원회 위원||－2010년 지방선거 민주당 경기도당 공직선거후보자추천 재심위원회 위원장||－민주당 원내부대표||－국회 국방위원회 위원, 민주당 간사||－국회 독도영토 수호특별대책위원회 위원||－국회운영위원회, 행정안전위원회, 문화체육관광방송위원회 위원||－국회 예산결산특별위원회 위원||－제18대 민주통합당 대선 선대위 총괄 조직부본부장||－2013년 10월 민주당 재보궐선거기획단장||－국회 국방위원회 민주당 간사||－국가정보원 등 국가기관의 정치적 중립성 강화를 위한 제도개선 특별위원회 위원||－국회 운영위원회 새정치민주연합 간사||－새정치민주연합 원내수석부대표||－더불어민주당 전략홍보본부장||－더불어민주당 사무총장||- 국회 국토교통위원회 위원||－제19대 문재인 대통령 후보 중앙선거대책위원회 총무본부장||－동국대학교 행정대학원 객원교수||||- 제18대 한-벨 국회의원 친선협회 부회장||- 제18대 한-노르웨이 국회의원 친선협회 이사||- 제19대 한-러시아 국회의원 친선협회 회장||- 제19대 한-노르웨이 국회의원 친선협회 부회장||- 제19대 한-아랍에미리트 국회의원 친선협회 이사||- 제19대 한-멕시코 국회의원 친선협회 이사||- 제20대 한-베네수엘라 국회의원 친선협회 회장||- 제20대 한-중국 국회의원 외교협의회 부회장||- 제20대 한-노르웨이 국회의원 친선협회 이사||",
          MNA_PHONE: "02-784-4181",
          MNA_EMAIL: "intoan429@gmail.com",
          MNA_ADDRESS: "",
          MNA_URL:
            "http://www.assembly.go.kr/assm/memPop/memPopup.do?dept_cd=9770587",
          PARTY_ID: 1,
          LOCAL_ID: 165
        },
        {
          MNA_NAME: "안민석",
          MNA_HANJA: "安敏錫",
          MNA_PHOTO: "http://www.assembly.go.kr/photo/9770372.jpg",
          MNA_HISTORY:
            "美 노던콜로라도주립대학교 교육학박사||4선 (17, 18, 19, 20대) 국회의원||(전) 국회 예산결산위원회 야당 간사||(전) 국회 교육과학기술위원회 간사||(현) 국회 교육포럼 공동대표",
          MNA_PHONE: "02-784-3877",
          MNA_EMAIL: "ams2273@daum.net",
          MNA_ADDRESS: "",
          MNA_URL:
            "http://www.assembly.go.kr/assm/memPop/memPopup.do?dept_cd=9770372",
          PARTY_ID: 1,
          LOCAL_ID: 51
        },
        {
          MNA_NAME: "안상수",
          MNA_HANJA: "安相洙",
          MNA_PHOTO: "http://www.assembly.go.kr/photo/9770919.jpg",
          MNA_HISTORY:
            "<학력>||서울대학교 대학원 경영학 석사||서울대학교 학사||||<경력>||現  19대 국회의원 (인천 서구강화을)||前  제4대 인천광역시장 역임||前  제3대 인천광역시장 역임||前  제15대 국회의원 (인천 계양강화갑 / 한나라당)||前  동양그룹 종합조정실 사장",
          MNA_PHONE: "02-784-2690~1",
          MNA_EMAIL: "ahnssoo@naver.com",
          MNA_ADDRESS: "",
          MNA_URL:
            "http://www.assembly.go.kr/assm/memPop/memPopup.do?dept_cd=9770919",
          PARTY_ID: 2,
          LOCAL_ID: 211
        },
        {
          MNA_NAME: "안호영",
          MNA_HANJA: "安浩永",
          MNA_PHOTO: "http://www.assembly.go.kr/photo/9771017.jpg",
          MNA_HISTORY:
            "[학력]||동향 중학교||전라 고등학교||연세 대학교 법학과||전북 대학교 대학원 법학과 박사수료||||[약력]||20대 국회 국토교통위원회 위원||20대 국회 예산결산특별위원회 위원||예산안등 조정 소위원회 위원||20대 국회 의원(완주군,진안군,무주군,장수군)||||더불어민주당 정책위원회 부의장||더불어민주당 적폐청산위원회 위원(국토위)||더불어민주당 10대 국정과제 부동산안정 및서민주거복지 TF 간사||더불어민주당 호남특별위원회 위원||더불어민주당 법률위원장(전)||더불어민주당 원내부대표(전)||||법무법인 백제 대표변호사(전)||국민농업전북포럼 공동대표(전)||민주사회를위한 변호사모임 전주전북지부장(전)||진안군, 무주군, 전주시 고문변호사(전)||전북겨레하나 공동대표 및 후원이사회장(전)||진안YMCA 주민권익센터 단장(전)||참여자치 전북시민연대 공동대표(전)||전주여성의전화 후원이사회 이사장(전)",
          MNA_PHONE: "02-784-9751",
          MNA_EMAIL: "",
          MNA_ADDRESS: "",
          MNA_URL:
            "http://www.assembly.go.kr/assm/memPop/memPopup.do?dept_cd=9771017",
          PARTY_ID: 1,
          LOCAL_ID: 225
        },
        {
          MNA_NAME: "어기구",
          MNA_HANJA: "魚基龜",
          MNA_PHOTO: "http://www.assembly.go.kr/photo/9771010.jpg",
          MNA_HISTORY:
            "- 제20대 국회 전반기 산업통상자원중소벤처기업위원회 위원||- 국회 민생경제특별위원회 위원||- 대법관후보 인사청문특위 위원||- (전)대통령자문 노사정위원회 전문위원||- (전)한국노총 중앙연구원 연구위원||- (전)고려대학교 경제연구소 연구교수||- 빈대학교 대학원 경제학 학사,석사, 박사||- 순천향대학교 총학생회장||||<수상실적>||- 2017년도 국정감사우수의원 [NGO모니터단]||- 2017년도 더불어민주당 국정감사 우수의원상||- 대한민",
          MNA_PHONE: "02-784-4360 / 041-356-7084",
          MNA_EMAIL: "",
          MNA_ADDRESS: "",
          MNA_URL:
            "http://www.assembly.go.kr/assm/memPop/memPopup.do?dept_cd=9771010",
          PARTY_ID: 1,
          LOCAL_ID: 237
        },
        {
          MNA_NAME: "엄용수",
          MNA_HANJA: "嚴龍洙",
          MNA_PHOTO: "http://www.assembly.go.kr/photo/9771034.jpg",
          MNA_HISTORY: "",
          MNA_PHONE: "02-784-2316",
          MNA_EMAIL: "",
          MNA_ADDRESS: "",
          MNA_URL:
            "http://www.assembly.go.kr/assm/memPop/memPopup.do?dept_cd=9771034",
          PARTY_ID: 2,
          LOCAL_ID: 72
        },
        {
          MNA_NAME: "여상규",
          MNA_HANJA: "余尙奎",
          MNA_PHOTO: "http://www.assembly.go.kr/photo/9770591.jpg",
          MNA_HISTORY:
            "서울대 법대 수석졸업||서울지법·서울고법 판사||사법연수원 외래교수||사법시험 출제위원||한나라당 법률지원단장||새누리당 정책위부의장||새누리당 대표비서실장||새누리당 중앙윤리위원장||국회 사개특위·정개특위 위원",
          MNA_PHONE: "02-784-1845",
          MNA_EMAIL: "yeosk@assembly.go.kr",
          MNA_ADDRESS: "",
          MNA_URL:
            "http://www.assembly.go.kr/assm/memPop/memPopup.do?dept_cd=9770591",
          PARTY_ID: 2,
          LOCAL_ID: 73
        },
        {
          MNA_NAME: "염동열",
          MNA_HANJA: "廉東烈",
          MNA_PHOTO: "http://www.assembly.go.kr/photo/9770802.jpg",
          MNA_HISTORY:
            "국민대 행정학박사,||한국 청년회의소 JC중앙회장,||자녀안심하고학교보내기운동본부 이사,||대한석탄공사 감사,장애인먼저실천운동본부 이사||국회문화체육관광방송통신위원회 위원||국회 윤리개혁특별위원회 간사||새누리당 원내대표단 부대표||자유한국당 사무총장||자유한국당 대표 비서실장||국회 평창동계올림픽 및 국제경기대회지원특별위원회 간사(현)||국회교육문화체육관광위원회 간사(현)||자유한국당 최고위원||",
          MNA_PHONE: "02-784-9820",
          MNA_EMAIL: "dyyeom807@gmail.com",
          MNA_ADDRESS: "",
          MNA_URL:
            "http://www.assembly.go.kr/assm/memPop/memPopup.do?dept_cd=9770802",
          PARTY_ID: 2,
          LOCAL_ID: 7
        },
        {
          MNA_NAME: "오신환",
          MNA_HANJA: "吳晨煥",
          MNA_PHOTO: "http://www.assembly.go.kr/photo/9770918.jpg",
          MNA_HISTORY:
            "학력||고려대학교 정책대학원 석사 수료||한국예술종합학교(한예종) 졸업||관악구 당곡 초·중·고등학교 졸업||||경력||바른미래당 비상대책위원||새로운공동체 [공존] 상임대표||제19. 20대 국회의원(서울 관악을)||제20대 국회 전반기 법제사법위원회/예산결산특별위원회 위원||",
          MNA_PHONE: "02-784-5761",
          MNA_EMAIL: "oshvictory1@naver.com",
          MNA_ADDRESS: "",
          MNA_URL:
            "http://www.assembly.go.kr/assm/memPop/memPopup.do?dept_cd=9770918",
          PARTY_ID: 3,
          LOCAL_ID: 154
        },
        {
          MNA_NAME: "오영훈",
          MNA_HANJA: "吳怜勳",
          MNA_PHOTO: "http://www.assembly.go.kr/photo/9771037.jpg",
          MNA_HISTORY: "",
          MNA_PHONE: "02-784-5621",
          MNA_EMAIL: "",
          MNA_ADDRESS: "",
          MNA_URL:
            "http://www.assembly.go.kr/assm/memPop/memPopup.do?dept_cd=9771037",
          PARTY_ID: 1,
          LOCAL_ID: 234
        },
        {
          MNA_NAME: "오제세",
          MNA_HANJA: "吳濟世",
          MNA_PHOTO: "http://www.assembly.go.kr/photo/9770380.jpg",
          MNA_HISTORY:
            "서울대 법과대학,||서울대 환경대학원(도시및지역계획학) 석사,||인천광역시 행정부시장,||청주시 부시장",
          MNA_PHONE: "02-788-2303",
          MNA_EMAIL: "",
          MNA_ADDRESS: "",
          MNA_URL:
            "http://www.assembly.go.kr/assm/memPop/memPopup.do?dept_cd=9770380",
          PARTY_ID: 1,
          LOCAL_ID: 250
        },
        {
          MNA_NAME: "우상호",
          MNA_HANJA: "禹相虎",
          MNA_PHOTO: "http://www.assembly.go.kr/photo/9770871.jpg",
          MNA_HISTORY:
            "[ 학력 ]||서울 용문고등학교 졸업||연세대학교 국어국문학과 졸업||연세대학교 행정대학원 졸업||||[ 경력 ]||(현)||제20대 국회의원(서울 서대문갑)||||중국 연태대학교 객좌교수||북한대학원대학교 초빙교수||(사)한국소아당뇨인협회 고문||(사)이한열기념사업회 이사||||(전)||더불어민주당 원내대표||더불어민주당 제19대 대선 공동선대위원장||민주당 국정원개혁운동본부 국민홍보단장||민주통합당 제18대 대통령선거 중앙선거대책위원회 공보단장||민주통합당 최고위원||민주통합당 제19대 총선 전략홍보본부장||10.26 서울특별시장 재보궐선거 박원순 후보 대변인||4.27 강원도지사 재보궐선거 최문순 후보 대변인||연세대학교 총동문회 상임이사||민주정책연구원 이사||민주통합당 대변인||민주당 대변인||열린우리당 대변인||통합민주당 대변인||대통합민주신당 대변인||열린우리당 중앙위원||청년정보문화센터 소장||도서출판 두리 대표||전국대학생대표자협의회 동우회 회장||1987년 연세대학교 총학생회장||제17,19대 국회의원||||",
          MNA_PHONE: "02-784-3071",
          MNA_EMAIL: "wsh2016v@gmail.com",
          MNA_ADDRESS: "",
          MNA_URL:
            "http://www.assembly.go.kr/assm/memPop/memPopup.do?dept_cd=9770871",
          PARTY_ID: 1,
          LOCAL_ID: 171
        },
        {
          MNA_NAME: "우원식",
          MNA_HANJA: "禹元植",
          MNA_PHOTO: "http://www.assembly.go.kr/photo/9770872.jpg",
          MNA_HISTORY:
            "연세대학교 토목공학과 학사||연세대학교 공학대학원 환경공학 석사||||더불어민주당 20대 국회 2기 원내대표||제17대, 제19대, 20대 국회의원(서울 노원구을)||국회 산업통상자원중소벤처기업위원회 위원(현)||탈핵에너지전환을 위한 국회의원모임 의원(현)||여천 홍범도장군기념사업회 이사장 (현)||독립기념관 비상임 이사(현)||한국스카우트 서울북부연맹 연맹장(현)||국회 남북경제협력특별위원회 위원 (현)||더불어민주당 기후변화대응 및 에너지전환산업육성특별위원회 위원장 (현)||더불어민주당 민생연석회의 민생정책교육홍보위원장 (현)||더불어민주당 민생연석회의 편의점 최저수익보장 분과위원회 위원장 (현)||더불어민주당 당헌당규강령정책위원회 위원장 (현)||||더불어민주당 을지로위원회 위원장(전)||새정치민주연합 상임최고위원(전)||새정치민주연합 당권재민 혁신위원회 위원(전)||민주통합당 원내대변인(전)||민주통합당 원내수석부대표(전)||열린우리당 사무총장 직무대행(전)||민주당 대외협력위원회 위원장(전)||민주통합당 문재인 대선후보 선거대책위원회 총무본부장(전)||민주통합당 손학규 대선경선후보 선거대책위원회 부위원장(전)||박원순 서울시장 후보 선거대책본부 조직본부장(전)||더불어민주당 문재인 대선후보 선거대책위원회 을지로민생본부 공동본부장(전)||||가습기살균제 국정조사특별위원회 위원장(전)||국회 교육문화체육관광위원회 위원(전)||국회 세월호 침몰사고의 진상 규명을 위한 국정조사특별위원회 위원(전)||국회연구단체 서울균형발전 국회의원모임 대표(전)||노무현 정부 대통령직인수위 정무분과 자문위원(전)||||환경관리공단 관리이사(전)||건국대학교 생명환경과학대학 겸임교수(전)||||환경정의시민연대 운영위원(전)||환경을 사랑하는 중랑천사람들 운영위원장(전)||강남북균형발전 주민연대회의 의장(전)||대한장애인보치아연맹 회장(전)||사단법인 신명나는 한반도 자전거에 사랑을 싣고 이사장(전)||민주주의자 김근태 추모사업회 공동위원장(전)||||||저서/ 섬진강-은어의 꿈(2005)||저서/ 금  강-강과 사람들(2006)||저서/ 어머니의 강(2011)||저서/ 그래도 정치는 희망이다(2013)",
          MNA_PHONE: "02-784-3601~3",
          MNA_EMAIL: "reform1-1@hanmail.net",
          MNA_ADDRESS: "",
          MNA_URL:
            "http://www.assembly.go.kr/assm/memPop/memPopup.do?dept_cd=9770872",
          PARTY_ID: 1,
          LOCAL_ID: 162
        },
        {
          MNA_NAME: "원유철",
          MNA_HANJA: "元裕哲",
          MNA_PHOTO: "http://www.assembly.go.kr/photo/9770592.jpg",
          MNA_HISTORY:
            "- 제15,16,18,19, 20대 국회의원 (5선)||- 제3대 경기도의회 의원(최연소, 만28세)||- 신한국당 부대변인||- 국회 행정자치위원회 간사, 정치개혁특별위원회 간사||- 국회 지방자치포럼21 회장||- 아시아, 태평양의회포럼(APPF)이사, 반부패국회의원포럼 감사||- 한나라당 제1정책조정위원장||- 스탠포드대 후버연구소 객원연구원||- 경기도 정무부지사||- 푸른경기21 공동대표||- 한나라당 경기도당 위원장||- 국회 독도영토수호대책",
          MNA_PHONE: "02-784-4441",
          MNA_EMAIL: "wonyoochul@daum.net",
          MNA_ADDRESS: "",
          MNA_URL:
            "http://www.assembly.go.kr/assm/memPop/memPopup.do?dept_cd=9770592",
          PARTY_ID: 2,
          LOCAL_ID: 62
        },
        {
          MNA_NAME: "원혜영",
          MNA_HANJA: "元惠榮",
          MNA_PHOTO: "http://www.assembly.go.kr/photo/9770386.jpg",
          MNA_HISTORY:
            "부천 북초교||서울 중동중.경복고||서울대 역사교육과||서울대 교양과정부 학생회장||반독재 민주화운동 관련 2회 복역||(주)풀무원식품 창업.경영||한겨레민주당 대변인||제14대 국회의원 (부천시 오정구)||국회 환경노동위원회 간사||민주당 원내대표의원||민선 2.3대 부천시장||전국 대도시 시장협의회 회장||PIFAN 조직위원장||제17대 국회의원 (부천시 오정구)||열린우리당 정책위원회 의장, 사무총장||열린우리당 최고위원||아시아.태평양환경개발의원회의 회장||한양대.가톨릭대 겸임교수||한.중의원외교협의회 부회장||제18대 국회의원 (부천시 오정구)||민주당 원내대표||국회 예산결산특별위원회 위원장||민주통합당 대표||제19대 국회의원 (부천시 오정구)||국회 남북관계 및 교류협력 발전 특별위원회 위원장||국회 정치개혁 특별위원회 위원장",
          MNA_PHONE: "02-784-3106",
          MNA_EMAIL: "whywon21@daum.net",
          MNA_ADDRESS: "",
          MNA_URL:
            "http://www.assembly.go.kr/assm/memPop/memPopup.do?dept_cd=9770386",
          PARTY_ID: 1,
          LOCAL_ID: 27
        },
        {
          MNA_NAME: "위성곤",
          MNA_HANJA: "魏聖坤",
          MNA_PHOTO: "http://www.assembly.go.kr/photo/9771038.jpg",
          MNA_HISTORY:
            "[학력사항]||- 서귀고등학교||- 제주대학교 원예학 학사||- 제주대학교 행정대학원||||[경력사항]||2006.07 ~ 2010.06 :||제8대 제주특별자치도의회 의원||동홍동 주민자치위원회 자문위원||세계환경수도조성 실무위원회 위원||서귀포장애인자립생활센터 운영위원||서귀포시 배구연합회 회장||서귀포시 동홍동연합청년회 회장||세계평화의섬 도민실천협의회 운영위원||||2006.07 ~ 2010.06 :||제8대 제주특별자치도의회 환경도시위원회 위원||||2006.07 ~ 2010.06 :||제8대 제주특별자치도의회 지방재정연구회 간사||||2006.07 ~ 2010.06 :||제8대 제주특별자치도의회 세계환경수도조성 실무위원회 위원||||2010.07 ~ 2014.06 :||제9대 제주특별자치도의회 의원||||2010.07 ~ 2012.06 :||제9대 제주특별자치도의회 전반기 행정자치위원회 위원장||||2014.07 ~ 2015.12 :||제10대 제주특별자치도의회 의원||||2016.05 ~ :||제20대 국회의원 (제주 서귀포시/더불어민주당)||||2016.06 ~ 2018.05.29||제20대 국회 전반기 농림축산식품해양수산위원회 위원||||2016.06 ~2017.05.29 :||제20대 국회 전반기 예산결산특별위원회 위원||||2017.05.29 ~  2018.05.29||제20대 국회운영위원회 위원||||2017.12.06 ~  2018.05.29||제20대 청년미래 특별위원회 위원||||2018.07.16 ~||제20대 산업통상자원중소벤처기업위원회 위원||||",
          MNA_PHONE: "02-784-6450",
          MNA_EMAIL: "wishjeju@hanmail.net",
          MNA_ADDRESS: "",
          MNA_URL:
            "http://www.assembly.go.kr/assm/memPop/memPopup.do?dept_cd=9771038",
          PARTY_ID: 1,
          LOCAL_ID: 232
        },
        {
          MNA_NAME: "유기준",
          MNA_HANJA: "兪奇濬",
          MNA_PHOTO: "http://www.assembly.go.kr/photo/9770387.jpg",
          MNA_HISTORY:
            "제17~20대 국회의원(4선)||서울대 법과대학 졸업||뉴욕대 법학 석사||사법시험합격(25회)||한국 및 뉴욕주 변호사||||전) 한나라당 대변인||전) 한나라당 부산시당 위원장||전) 사법제도개혁특별위원회 위원장||전) 새누리당 최고위원||전) 새누리당 외교역량강화특위 위원장||전) 국회 외교통일위원회 위원장||전) 국회 사법제도개혁특별위원회 위원장||전) 국가정보원 등 국가기관의 정치적 중립성 강화를 위한 제도개선 특별위원회 위원||전) 국회 외교통일위원회 위원장||전) 제18대 해양수산부장관||현) 국회 외교통일위원회 위원",
          MNA_PHONE: "02-788-2493",
          MNA_EMAIL: "piloyu@hanmail.net",
          MNA_ADDRESS: "",
          MNA_URL:
            "http://www.assembly.go.kr/assm/memPop/memPopup.do?dept_cd=9770387",
          PARTY_ID: 2,
          LOCAL_ID: 136
        },
        {
          MNA_NAME: "유동수",
          MNA_HANJA: "柳東秀",
          MNA_PHOTO: "http://www.assembly.go.kr/photo/9770966.jpg",
          MNA_HISTORY:
            "1961년 전북 부안 출생||전라고, 연세대 경영학과 졸업||||국회 정무위원회 위원(현)||더불어민주당 사회적경제위원회 부위원장(현)||더불어민주당 가상통화 T/F 위원(현)||||국회 산업통상자원중소벤처기업위원회 위원(전)||국회 전반기 예산결산특별위원회 위원(전)||국회 미세먼지 대책 특별위원회 위원(전)||더불어민주당 원내대표단 정책부대표(전)||더불어민주당 원내대표단 예산부대표(전)||||민선7기 인천시장 인수위 재정/예산 혁신위원회 위원장(전)||민선5기 인천시장 인수위 전문위원(전)||인천도시공사 상임감사(전)||인천시 공익사업선정위원(전)||세동회계법인 공인회계사(전)||인덕회계법인 인천지점 대표공인회계사(전)||북인천세무서 과세적부심 심사위원(전)||계양구 결산감사위원(전)||경인여대 감사(전)||계양복지지원협의회장(현)||계양구 방위협의회 부회장(현)",
          MNA_PHONE: "02-784-3543",
          MNA_EMAIL: "newds61@naver.com",
          MNA_ADDRESS: "",
          MNA_URL:
            "http://www.assembly.go.kr/assm/memPop/memPopup.do?dept_cd=9770966",
          PARTY_ID: 1,
          LOCAL_ID: 199
        },
        {
          MNA_NAME: "유민봉",
          MNA_HANJA: "庾敏鳳",
          MNA_PHOTO: "http://www.assembly.go.kr/photo/9771050.jpg",
          MNA_HISTORY: "",
          MNA_PHONE: "02-784-2060",
          MNA_EMAIL: "",
          MNA_ADDRESS: "",
          MNA_URL:
            "http://www.assembly.go.kr/assm/memPop/memPopup.do?dept_cd=9771050",
          PARTY_ID: 2,
          LOCAL_ID: 142
        },
        {
          MNA_NAME: "유성엽",
          MNA_HANJA: "柳成葉",
          MNA_PHOTO: "http://www.assembly.go.kr/photo/9770594.jpg",
          MNA_HISTORY:
            "* 학 력||정읍 산성초등학교 졸업||정읍 칠보중학교 2년 수학||전주 신흥중학교 졸업||전주고등학교 졸업||서울대학교 외교학과 졸업||||* 이 력||제27회 행정고시 합격||내무부 지방자치기획단||전라북도 기획관||전라북도 문화관광국장||전라북도 공무원교육원장||전라북도 환경보건국장||전라북도지사 비서실장||전라북도 경제통상국장||민선3기 정읍시장||제18대 국회의원(정읍시)||국회 농림수산식품위원회 위원||국회 미래전략 및 과학기술특별위원회 위원||국회 예산결산특별위원회 위원||국회 교육과학기술위원회 위원||유네스코 한국위원회 문화분과 위원||국회 윤리특별위원회 위원||국회 연금제도개선특별위원회 위원||제19대 국회의원(정읍시)||국회 교육과학기술위원회 위원||국회 미래창조과학방송통신위원회 위원||국회 윤리특별위원회 위원||국회 헌법재판소(강일원, 김이수, 안창호)인사청문특별위원회 위원(야당 간사)||민주당 직능위원회 수석부의장||국회 동북아역사왜곡대책특별위원회 위원(야당 간사)||국회 예산결산특별위원회 위원||국회 농림축산식품해양수산위원회 위원(야당 간사)||새정치민주연합 정책위원회 제3정책조정위원장||새정치민주연합 정책위원회 수석부의장||새정치민주연합 전라북도당 위원장||새정치민주연합 시도당위원장협의회 부회장||새정치민주연합 세월호대책특별위원회 위원장||새정치민주연합 동북아평화협력특별위원회 위원||새정치민주연합 재벌개혁특별위원회 위원||국민의당 당헌기초위원장||국민의당 민생살림특위 부위원장||국민의당 경제재도약추진위원회 위원장(현)||국민의당 원내수석부대표||제20대 국회의원(정읍시고창군)(현)||국회 교육문화체육관광위원회 위원장(현)||||* 수 상||국무총리표창||녹조근정훈장||국정감사 베스트 의원 선정||제2회 매니페스토 약속대상 우수상||국감베스트 의원 선정(과기총)||제18대 국회 공약충실도 평가 만점(법률소비자연맹)||2011 과학기술분야 국회의원현인상(과기총)||모범 국회의원 선정(희망 사랑나눔재단)||국회 과학기술 우수의정상 수상(과기총)||국정감사 최우수상(유권자시민행동)||대한민국 소비자대상(한국소비자협회)||국정감사 우수의원상(민주당)||2014 친환경베스트의원((사)한국환경정보연구센터)||한국을 빛낸 자랑스런 한국인대상 수상(대한민국신문기자협회 외)||2014년도 국정감사 우수 국감의원(한농연)||국정감사 우수의원상(새정치민주연합)||대한민국행복나눔봉사대상 의정발전대상(시사연합신문)||제18회 한국문학예술상 특별부문상(한국문학예술포험)||한국을 빛낸 사람들 대상 의정부문 지역경제발전공로대상(대산민국신문기자협회 외)||대한민국 의정대상 & 창조경영대상 의정대상(시사경제매거진)||2015 한국을 빛낸 자랑스러운 한국인 대상 의정활동공로대상(대한민국신문기자협회 외)||대한민국 문화예술대상((사)대한전통문화예술협회)||2015 대한민국 우수국회의원대상((사)한국언론사협회)||국정감사 우수국회의원(국정감사NGO모니터단(주관단체 법률소비자연맹))||2015 국정감사 우수국회의원(사단법인 한국유권자총연맹)||2015 국정감사 우수국회의원 대상 & 대한민국 창조경영대상 우수국회의원대상(대한민국 창조경영대상 선정위원회, 시사경제매거진)||2015대한민국모범국회의원대상(한국언론기자협회)||2015 대한민국 행복나눔봉사대상 및 의정대상 의정대상(시사연합신문)||제19대 국회 환경베스트의원 ((사)한국환경정보연구센터) (2/12)||2016 한국을빛낸사람들대상-의정부분 국가예산결산혁신공로대상               (대한신문기자협회 등)||2016년 제4회 대한민국 신창조인 대상(야당국회의정활동부문)||2016대한민국인성교육대상(의정교육부문)||2016대한민국 의정대상 & 창조경영대상 의정대상(시사경제매거진)||||||* 저 서||전봉준장군이 100년만에 깨어난다면!||전북사랑||정읍의 길. 대한민국의 길,. 나의 길||지방이 나라다, 전북의 길! 문화와 생명||||* 좌우명||隨處作主 立處皆眞||(처하는 곳마다 진심을 다하면 항상 주인이 될 수 있다)",
          MNA_PHONE: "02-788-2209, 063-537-1788",
          MNA_EMAIL: "yousuoy@hanmail.net",
          MNA_ADDRESS: "",
          MNA_URL:
            "http://www.assembly.go.kr/assm/memPop/memPopup.do?dept_cd=9770594",
          PARTY_ID: 4,
          LOCAL_ID: 231
        },
        {
          MNA_NAME: "유승민",
          MNA_HANJA: "劉承旼",
          MNA_PHOTO: "http://www.assembly.go.kr/photo/9770497.jpg",
          MNA_HISTORY:
            "1982. 서울대학교 경제학과 졸업||1987. 미 위스콘신대(매디슨) 경제학 박사||17대, 18대, 19대, 20대 국회의원||(현) 국회기재위 위원||전 바른정당 당대표||전 새누리당 원내대표||전 국회 국방위원장||전 한나라당(현 새누리당) 최고위원||전 한나라당(현 새누리당) 대구시당위원장||현 군용비행장 문제해결을 위한 국회의원모임 대표||현 국회 혁신도시 의원모임 대표||전 한나라당(현 새누리당) 여의도연구소장||전 한국개발연구원(KDI) 선임연구위원",
          MNA_PHONE: "02-784-1840",
          MNA_EMAIL: "ysm21com@naver.com",
          MNA_ADDRESS: "",
          MNA_URL:
            "http://www.assembly.go.kr/assm/memPop/memPopup.do?dept_cd=9770497",
          PARTY_ID: 3,
          LOCAL_ID: 110
        },
        {
          MNA_NAME: "유승희",
          MNA_HANJA: "兪承希",
          MNA_PHOTO: "http://www.assembly.go.kr/photo/9770874.jpg",
          MNA_HISTORY:
            "이화여자대학교 문리대 및 동대학원 졸업||한양대학교 행정학박사||미국 뉴저지 주립 릿거스대학 객원연구원||미국 샌디애고 캘리포니아 주립대학원 객원연구원||[前]경제정의실천시민연합 발기인 및 중앙위원||[前]녹색소비자연대 이사||[前]제17대 국회의원(과학기술정보통신위원회 간사, 여성가족위원회 위원, 운영위원회 위원)||[前]제19대 국회의원(미래창조과학방송통신위원회 간사, 여성가족위원회 위원)||[前]노무현대통령 인수위원회 여성전문위원||[前]민주통합당 전국여성위원장||[前]민주통합당 제5정조위원장||[前]국회 방송공정성 특위 민주통합당 간사||[前]여성가족위원회 위원장||[前]더불어민주당 최고위원||[前]국회 윤리특별위원회 위원장||[前]정치발전 특별위원회 간사||[現]더불어민주당 서울시당 성북갑 지역위원장||[現]제20대 국회의원||(現기획재정위 위원, 前미래창조과학방송통신위, 예산결산특위 위원)||[現]국회경제민주화포럼 공동대표",
          MNA_PHONE: "02-784-4091",
          MNA_EMAIL: "337ysh@naver.com",
          MNA_ADDRESS: "",
          MNA_URL:
            "http://www.assembly.go.kr/assm/memPop/memPopup.do?dept_cd=9770874",
          PARTY_ID: 1,
          LOCAL_ID: 175
        },
        {
          MNA_NAME: "유은혜",
          MNA_HANJA: "兪銀惠",
          MNA_PHOTO: "http://www.assembly.go.kr/photo/9770807.jpg",
          MNA_HISTORY:
            "- 성균관대학교 졸업||- 이화여대 정책과학대학원 공공정책학 석사||||- 사회부총리 겸 교육부장관||- 제19대, 20대 국회의원||- 국회 과학기술정보방송통신위원회 위원(현)||- 국회 교육문화체육관광위원회 간사(전)||- 더불어민주당 국정교과서저지특별위원회 위원장(전)||- 더불어민주당 을지로위원회 위원(현)||- 새정치민주연합 원내대변인(전)||- 더불어 민주당 당대변인(전)||- 더불어민주당 사회적 경제위원회 부위원장(전)||- 국정자문위원회 ",
          MNA_PHONE: "02-784-4291",
          MNA_EMAIL: "way2yoo@naver.com",
          MNA_ADDRESS: "",
          MNA_URL:
            "http://www.assembly.go.kr/assm/memPop/memPopup.do?dept_cd=9770807",
          PARTY_ID: 1,
          LOCAL_ID: 10
        },
        {
          MNA_NAME: "유의동",
          MNA_HANJA: "兪義東",
          MNA_PHOTO: "http://www.assembly.go.kr/photo/9770912.jpg",
          MNA_HISTORY:
            "<주요학력>||- 한국외국어대학교 졸업||- 미국 UC San Diego 졸업||태평양지역국제관계 석사||(수학기간 1999. 9. ~ 2001. 6)||||<주요경력>||- 제19대, 제20대 국회의원(경기 평택시을)(現)||- 바른미래당 원내수석부대표(現)||- 바른미래당 미세먼지 대책 특별위원회 위원장(現)||- 국회 정무위원회 법안소위위원장(前)||- 국회 헌법개정특별위원회 위원(前)",
          MNA_PHONE: "02-784-7351",
          MNA_EMAIL: "ptopen730@naver.com",
          MNA_ADDRESS: "",
          MNA_URL:
            "http://www.assembly.go.kr/assm/memPop/memPopup.do?dept_cd=9770912",
          PARTY_ID: 3,
          LOCAL_ID: 63
        },
        {
          MNA_NAME: "유재중",
          MNA_HANJA: "柳在仲",
          MNA_PHOTO: "http://www.assembly.go.kr/photo/9770596.jpg",
          MNA_HISTORY:
            "부산대학교 대학원 법학박사||제18·19·20대 국회의원 (부산 수영구)||국회 행정안전위원장||국회 교육문화체육관광위원회 위원||국회 보건복지위원회 간사||국회 남북관계및교류협력발전 특별위원회 간사||새누리당 부산광역시당 위원장||새누리당 비상대책위원||부산광역시 수영구청장 (3·4대)||부산광역시의회 의원 (2·3·5대) (시의회 운영위원장)||||[수상경력]||2009 제 1회 매니포스토 약속대상 최우수상 수상||2009 NGO 모니터단 선정 국정감사 우수의원상 수상||2010 국정감사 친환경베스트의원상 수상||||[저서]||아름다운 만남/ 청년지도자의 실험과 꿈(공동저서)||논문 : 지방분권실현에 관한 연구 (행정구역 개편 논의를 중심으로)",
          MNA_PHONE: "02-784-6066",
          MNA_EMAIL: "yoo@na.go.kr",
          MNA_ADDRESS: "",
          MNA_URL:
            "http://www.assembly.go.kr/assm/memPop/memPopup.do?dept_cd=9770596",
          PARTY_ID: 2,
          LOCAL_ID: 137
        },
        {
          MNA_NAME: "윤관석",
          MNA_HANJA: "尹官石",
          MNA_PHOTO: "http://www.assembly.go.kr/photo/9770808.jpg",
          MNA_HISTORY:
            "* 보성고 졸업||* 한양대학교 신문학과 졸업||* 민주당 정책위 부의장||* 남동을 지역위원회 위원장||* 국회 교육문화체육관광위원회 위원||* 국회 평창동계올림픽 & 국제경기지원특별위원회 간사||* 국회 윤리특별위원회 위원||* 국회 스카우트 의원 연맹 이사||* 국회 한·쿠웨이트 의원친선협회 부회장||* 인천 남동(을) 민주당 지역위원장||* 실업극복국민운동 인천본부 이사||* 민주통합당 인천시당 민생공약실천특위위원장||* 인천시 문화복지 자문위원||* (전) 문재인 담쟁이 캠프(대통령 예비 후보) 대변인||* (전) 민선5기 인천시청 초대 대변인||* (전) 민주개혁을 위한 인천시민연대 초대 사무처장||* (전) 실업극복국민운동 인천본부 초대 사무처장",
          MNA_PHONE: "02-784-4380",
          MNA_EMAIL: "winneryks@naver.com",
          MNA_ADDRESS: "",
          MNA_URL:
            "http://www.assembly.go.kr/assm/memPop/memPopup.do?dept_cd=9770808",
          PARTY_ID: 1,
          LOCAL_ID: 202
        },
        {
          MNA_NAME: "윤상직",
          MNA_HANJA: "尹相直",
          MNA_PHOTO: "http://www.assembly.go.kr/photo/9770955.jpg",
          MNA_HISTORY:
            "- 서울대학교 무역학과 졸업||- 미국 위스콘신대 법학박사||- 미국 뉴욕주 변호사||- 前 산업통상자원부 장관||- 前 지식경제부 제1차관||- 現 국회 법제사법위원회 위원||- 現 국회 예산결산특별위원회 위원||",
          MNA_PHONE: "02-784-8940",
          MNA_EMAIL: "",
          MNA_ADDRESS: "",
          MNA_URL:
            "http://www.assembly.go.kr/assm/memPop/memPopup.do?dept_cd=9770955",
          PARTY_ID: 2,
          LOCAL_ID: 125
        },
        {
          MNA_NAME: "윤상현",
          MNA_HANJA: "尹相現",
          MNA_PHOTO: "http://www.assembly.go.kr/photo/9770598.jpg",
          MNA_HISTORY:
            "서울대학교 경제학과||미국 조지타운대학원 외교학 석사||미국 조지워싱턴대 국제정치학 박사||||하버드대학교 및 미국 의회조사국 객원연구원||미국 존스홉킨스 국제관계대학원(SAIS) 동북아문제담당 초빙조교수||서울대학교 초빙교수||인하대학교 교육연구소 연구교수||||재인천 충남도민회 고문||인천광역시 축구연합회 회장||인천광역시 배드민턴연합회 자문위원||남구 태권도연합회 고문||남구 야구연합회 고문||한국교통장애인협회 인천 시지부 자문위원||인천 개인택시운송사업조합 자문위원||||제18, 19, 20대 국회의원(현)||국회 외교통일위원회 위원(현)||새누리당 사무총장||새누리당 원내수석부대표||새누리당 대변인||새누리당 원내부대표||새누리당 국제위원장||새누리당 인천광역시당위원장||새누리당 외교역량강화특별위원회 부위원장||새누리당 6.4 지방선거 인천시당 공천심사 위원장||국회 정보위원회 간사||국회 운영위원회 간사",
          MNA_PHONE: "02-788-2805",
          MNA_EMAIL: "shyoon@na.go.kr",
          MNA_ADDRESS: "",
          MNA_URL:
            "http://www.assembly.go.kr/assm/memPop/memPopup.do?dept_cd=9770598",
          PARTY_ID: 2,
          LOCAL_ID: 204
        },
        {
          MNA_NAME: "윤소하",
          MNA_HANJA: "尹昭夏",
          MNA_PHOTO: "http://www.assembly.go.kr/photo/9771085.jpg",
          MNA_HISTORY:
            "목포학교무상급식운동본부 상임본부장||광주전남진보연대 공동대표||현)정의당 전라남도당 위원장||현)정의당 국민건강복지부 본부장||||박근혜정부의최순실등민간인에의한국정농단의혹사건진상규명을위한국정조사특별위원회 위원||현)국회 보건복지위원회 위원||현)국회 정치발전특별위원회 위원||현)국회 예산결산특별위원회 위원||현)국회 저출산극복포럼 공동대표||",
          MNA_PHONE: "02-784-3080",
          MNA_EMAIL: "yunsoha20@naver.com",
          MNA_ADDRESS: "",
          MNA_URL:
            "http://www.assembly.go.kr/assm/memPop/memPopup.do?dept_cd=9771085",
          PARTY_ID: 5,
          LOCAL_ID: 142
        },
        {
          MNA_NAME: "윤영석",
          MNA_HANJA: "尹永碩",
          MNA_PHOTO: "http://www.assembly.go.kr/photo/9770811.jpg",
          MNA_HISTORY:
            "성균관대 정치외교학과 졸업||미국 듀크대 정책학 석사(2002~2004)||제37회 행정고등고시 합격(1993년)||(前)서울시 마케팅담당관/지방 부이사관||아시아도시연맹 이사장||제19대 국회의원",
          MNA_PHONE: "02-784-4861",
          MNA_EMAIL: "hangomy@assembly.go.kr",
          MNA_ADDRESS: "",
          MNA_URL:
            "http://www.assembly.go.kr/assm/memPop/memPopup.do?dept_cd=9770811",
          PARTY_ID: 2,
          LOCAL_ID: 75
        },
        {
          MNA_NAME: "윤영일",
          MNA_HANJA: "尹英壹",
          MNA_PHOTO: "http://www.assembly.go.kr/photo/9771021.jpg",
          MNA_HISTORY:
            "성균관대 행정학 박사, 제23회 행정고시||시라큐스대학교 대학원 행정학 석사||서울대학교 대학원 행정학 석사||성균관대학교 법정대학 정치외교학과||현)국토교통위원회 간사||현)국민의당 제4정조위원장||전)한국외대 행정학과 초빙교수||전)IBK기업은행 감사||전)성균관대 국정관리대학원 초빙교수||전)감사원 재정경제감사국장, 감사교육원장||전)UN감사실 감사관",
          MNA_PHONE: "02-784-1571",
          MNA_EMAIL: "hwj335@hanmail.net",
          MNA_ADDRESS: "",
          MNA_URL:
            "http://www.assembly.go.kr/assm/memPop/memPopup.do?dept_cd=9771021",
          PARTY_ID: 4,
          LOCAL_ID: 221
        },
        {
          MNA_NAME: "윤일규",
          MNA_HANJA: "尹一逵",
          MNA_PHOTO: "http://www.assembly.go.kr/photo/9771095.jpg",
          MNA_HISTORY: "",
          MNA_PHONE: "",
          MNA_EMAIL: "",
          MNA_ADDRESS: "",
          MNA_URL:
            "http://www.assembly.go.kr/assm/memPop/memPopup.do?dept_cd=9771095",
          PARTY_ID: 1,
          LOCAL_ID: 243
        },
        {
          MNA_NAME: "윤재옥",
          MNA_HANJA: "尹在玉",
          MNA_PHOTO: "http://www.assembly.go.kr/photo/9770812.jpg",
          MNA_HISTORY:
            "학력||- 경찰대학 졸업(1기)||- 연세대학교 경찰행정학과 졸업(석사)||- 동국대학교 경찰행정학과(박사수료)||||주요경력||- 한국일보 선정 2000년대를 빛낼 100인||- 경북지방경찰청장||- 경기지방경찰청장||- 새누리당 기획위원장||- 제18대 대통령선거 새누리당 종합상황실 정세분석단장",
          MNA_PHONE: "02-784-4871",
          MNA_EMAIL: "7882579@naver.com",
          MNA_ADDRESS: "",
          MNA_URL:
            "http://www.assembly.go.kr/assm/memPop/memPopup.do?dept_cd=9770812",
          PARTY_ID: 2,
          LOCAL_ID: 107
        },
        {
          MNA_NAME: "윤종필",
          MNA_HANJA: "尹鍾畢",
          MNA_PHOTO: "http://www.assembly.go.kr/photo/9771051.jpg",
          MNA_HISTORY:
            "(현) 국회의원 (새누리당, 비례대표)||(현) 자유한국당 경기도성남시 분당구갑 당협위원장||(현) 자유한국당 북핵폐기추진특별위원회 위원||(현) 자유한국당 아이잘키우기특별위원회 위원장||(현) 자유한국당 중앙위 사회복지분과 위원장||(현) 자유한국당 국가안보특별위원회 부위원장||(현) 국회 보건복지위원회 위원||(현) 국회 여성가족위원회 간사||(현) 자유한국당 여성가족정책조정위원장||(현) 나라사랑운동본부 이사||(현) 한국군사문제연구원 군사연구위원||국회 저출산 고령화 대책특별위원회 위원||자유한국당 청년소통특별위원회 위원||자유한국당 중앙여성위원장||청소년흡연음주예방협회 회장||국군간호사관학교 총동문회 회장||한국장학재단 코멘토||민주평화통일자문회의 자문위원||대한민국재향군인회 이사||한남대학교 국방전략대학원 예우교수||대한간호협회 이사/감사||국군간호사관학교 학교장 (준장 06.1.1)||국군의무사령부 의료관리실장||국방부 보건과 건강증진담당||국군간호사관학교 교수부장||",
          MNA_PHONE: "02-784-7141",
          MNA_EMAIL: "jpyoon605@naver.com",
          MNA_ADDRESS: "",
          MNA_URL:
            "http://www.assembly.go.kr/assm/memPop/memPopup.do?dept_cd=9771051",
          PARTY_ID: 2,
          LOCAL_ID: 142
        },
        {
          MNA_NAME: "윤준호",
          MNA_HANJA: "尹俊晧",
          MNA_PHOTO: "http://www.assembly.go.kr/photo/9771096.jpg",
          MNA_HISTORY:
            "- 동아대 정치외교학과, 중국 북경과학기술대학||과학기술교육관리전공 박사과정 수료||- (현)더불어민주당 원내부대표||- (전)더불어민주당 부산시당 대변인||- (전) 한국해양대학교 겸임교수||",
          MNA_PHONE: "02-784-0797 / 051-532-8827",
          MNA_EMAIL: "yjhbusan@gmail.com",
          MNA_ADDRESS: "",
          MNA_URL:
            "http://www.assembly.go.kr/assm/memPop/memPopup.do?dept_cd=9771096",
          PARTY_ID: 1,
          LOCAL_ID: 141
        },
        {
          MNA_NAME: "윤한홍",
          MNA_HANJA: "尹漢洪",
          MNA_PHOTO: "http://www.assembly.go.kr/photo/9771032.jpg",
          MNA_HISTORY:
            "-학력-||▶ 합포초, 마산중, 마산고등학교||▶ 서울대학교 졸업||▶ 서울대학교 행정대학원 행정학 석사||▶ 서울시립대학교 행정학 박사||-약력-||▶ 제 20대 국회의원 (경남 창원시 마산회원구/새누리당)||▶ 제 32대 경상남도 행정부지사 (前)||▶ 대통령실 행정자치비서관 (前)||▶ 서울시 행정과장·기획담당관 (前)||▶ 제32회 행정고시 합격",
          MNA_PHONE: "02-784-2371",
          MNA_EMAIL: "",
          MNA_ADDRESS: "",
          MNA_URL:
            "http://www.assembly.go.kr/assm/memPop/memPopup.do?dept_cd=9771032",
          PARTY_ID: 2,
          LOCAL_ID: 80
        },
        {
          MNA_NAME: "윤호중",
          MNA_HANJA: "尹昊重",
          MNA_PHOTO: "http://www.assembly.go.kr/photo/9770876.jpg",
          MNA_HISTORY:
            "춘천고, 서울대 철학과 졸업||제17대, 19대, 20대 국회의원(건설교통위원, 보건복지위원, 기획재정위원)||||새정치국민회의 부대변인||청와대 민정/정책기획 비서실 행정관||새천년민주당 부대변인||열린우리당 대변인||민주당 수석사무부총장||민주당 전략기획위원장||민주통합당 사무총장||새정치민주연합 디지털소통본부장||더불어민주당 사회적경제위원회 수석부위원장||더불어민주당 유능한경제정당위원회 기획위원장||더불어민주당 구리시 지역위원장||국회 예산결산특별위원회 위원||국회 기획재정위원회 간사위원||국회 서민주거복지특별위원회 간사위원||더불어민주당 정책위의장||더불어민주당 국민주권선거대책위원회 정책본부장||국정기획자문위원회 기획분과위원장||국회 예산결산특별위원회 간사위원||국회 환경노동위원회 위원||국회 국토교통위원회 위원(現)||더불어민주당 사무총장(現)||",
          MNA_PHONE: "02-784-4961~3",
          MNA_EMAIL: "hjyun327@gmail.com",
          MNA_ADDRESS: "",
          MNA_URL:
            "http://www.assembly.go.kr/assm/memPop/memPopup.do?dept_cd=9770876",
          PARTY_ID: 1,
          LOCAL_ID: 17
        },
        {
          MNA_NAME: "윤후덕",
          MNA_HANJA: "尹厚德",
          MNA_PHOTO: "http://www.assembly.go.kr/photo/9770813.jpg",
          MNA_HISTORY:
            "■ 학력||· 연세대학교 사회학과 졸업||· 연세대학교 경제대학원 석사 졸업||||■ 주요경력||· 제19, 20대 국회의원(경기 파주시갑)||· 국회 기획재정위원회 위원(현)||· 국회 예산결산특별위원회 간사(전)||· 국회 국방위원회 간사(전)||· 국회 국토교통위원회 위원(전)||· 문재인정부 국정기획자문위원회 위원(전)||· 참여정부 국무총리 비서실장(전)||· 참여정부 청와대 정책조정비서관, 정무비서관, 기획조정비서관, 업무조정비서관, 국정과제비서관(전)||",
          MNA_PHONE: "02-788-2587",
          MNA_EMAIL: "yoons609@hanmail.net",
          MNA_ADDRESS: "",
          MNA_URL:
            "http://www.assembly.go.kr/assm/memPop/memPopup.do?dept_cd=9770813",
          PARTY_ID: 1,
          LOCAL_ID: 60
        },
        {
          MNA_NAME: "이개호",
          MNA_HANJA: "李介昊",
          MNA_PHOTO: "http://www.assembly.go.kr/photo/9770905.jpg",
          MNA_HISTORY:
            "· 금호고, 전남대 경영학과 졸업||· 제24회 행정고등고시 합격(만21세)||· 내무부 지방자치기획단 운영담당관||· 김대중 대통령직인수위원회 행정관||· 목포시, 여수시, 광양시 부시장||· 전남 관광문화국장, 자치행정국장, 기획관리실장||· 행자부 공무원노사협력관, 행안부 기업협력지원관||· 제35대 전라남도 행정부지사(2009. 07 ∼ 2011. 10)||· 민주통합당 중앙위원(前)||· 국회운영위원회 위원(前)||· 새정치민주연합 원내부대표(前)||· 더불어민주당 비상대책위원회 위원(前)||· 창조경제활성화특별위원회 위원(前)||· 미래창조과학방송통신위원회 위원(前)||· 더불어민주당 윤리심판원 부원장(前)||· 국회 농림축산식품해양수산위원회 간사(前)||· 예산결산특별위원회 위원(前)||· 더불어민주당 제4정책조정 위원장(前)||· 국정기획자문위원회 경제 2분과 위원장 (前)||· 국회 농림축산식품해양수산위원회 위원장 직무대리(前)||· 더불어민주당 전남도당 위원장||· 더불어민주당 최고위원||||||||||",
          MNA_PHONE: "02-784-2165",
          MNA_EMAIL: "7880291@naver.com",
          MNA_ADDRESS: "",
          MNA_URL:
            "http://www.assembly.go.kr/assm/memPop/memPopup.do?dept_cd=9770905",
          PARTY_ID: 1,
          LOCAL_ID: 215
        },
        {
          MNA_NAME: "이규희",
          MNA_HANJA: "李揆熙",
          MNA_PHOTO: "http://www.assembly.go.kr/photo/9771097.jpg",
          MNA_HISTORY: "",
          MNA_PHONE: "",
          MNA_EMAIL: "",
          MNA_ADDRESS: "",
          MNA_URL:
            "http://www.assembly.go.kr/assm/memPop/memPopup.do?dept_cd=9771097",
          PARTY_ID: 1,
          LOCAL_ID: 242
        },
        {
          MNA_NAME: "이동섭",
          MNA_HANJA: "李銅燮",
          MNA_PHOTO: "http://www.assembly.go.kr/photo/9771080.jpg",
          MNA_HISTORY:
            "2017.01 ~ 국민의당 원내대변인||2016.12 ~ 국민의당 비상대책위원장 비서실장||2016.06 ~ 제20대 국회 전반기 교육문화체육관광위원회 위원||2016.05 ~ 제20대 국회의원 (비례대표/국민의당)||2016.05 ~ 국민의당 원내부대표||2016.01 국민의당 창당발기인||",
          MNA_PHONE: "02-784-2577~9",
          MNA_EMAIL: "nowoncap1@naver.com",
          MNA_ADDRESS: "",
          MNA_URL:
            "http://www.assembly.go.kr/assm/memPop/memPopup.do?dept_cd=9771080",
          PARTY_ID: 3,
          LOCAL_ID: 142
        },
        {
          MNA_NAME: "이만희",
          MNA_HANJA: "李晩熙",
          MNA_PHOTO: "http://www.assembly.go.kr/photo/9771028.jpg",
          MNA_HISTORY:
            "(현) 국회 농림축산식품해양수산위원회 위원(후반기)||(현) 자유한국당 인권위원장||(현) 자유한국당 농림축산식품해양수산위원회 정책조정위원회 간사||||(전) 국회 농림축산식품해양수산위원회 간사(상반기)||(전) 국회 운영위원회 위원||(전) 국회 가습기살균제 피해사건 진상규명 국정조사 특별위원회 위원||(전) 국회 최순실 국정농단 의혹사건 진상규명 국정조사 특별위원회 위원||(전) 국회 미래일자리특별위원회 위원||(전) 새누리당 원내부대표||(전) 새누리당 민생경제점검단 위원||(전) 새누리당 당헌·당규개정 특별위원회 위원||(전) 새누리당 일자리특별위원회 위원||||(전) 인사혁신처 소청위 상임위원||(전) 경기지방경찰청장||(전) 경북지방경찰청장||(전) 대통령실 치안비서관||(전) 외교부 뉴욕총영사관 영사||(전) 영천경찰서장",
          MNA_PHONE: "02-784-5901",
          MNA_EMAIL: "yc20002@naver.com",
          MNA_ADDRESS: "",
          MNA_URL:
            "http://www.assembly.go.kr/assm/memPop/memPopup.do?dept_cd=9771028",
          PARTY_ID: 2,
          LOCAL_ID: 94
        },
        {
          MNA_NAME: "이명수",
          MNA_HANJA: "李明洙",
          MNA_PHOTO: "http://www.assembly.go.kr/photo/9770602.jpg",
          MNA_HISTORY:
            "성균관대학교 대학원졸업(행정학 박사)||(전)충청남도 행정부지사||(전)건양대학교 부총장",
          MNA_PHONE: "02-788-2891",
          MNA_EMAIL: "mslee3@assembly.go.kr",
          MNA_ADDRESS: "",
          MNA_URL:
            "http://www.assembly.go.kr/assm/memPop/memPopup.do?dept_cd=9770602",
          PARTY_ID: 2,
          LOCAL_ID: 240
        },
        {
          MNA_NAME: "이상돈",
          MNA_HANJA: "李相敦",
          MNA_PHOTO: "http://www.assembly.go.kr/photo/9771072.jpg",
          MNA_HISTORY:
            "2018.07~||제20대 국회 후반기 환경노동위원회 위원||2018.02||제20대 국회의원(비례대표/바른미래당)||2016.12 ~ 2017.12||제20대 국회 헌법개정특별위원회 위원||2016.06||제20대 국회 전반기 환경노동위원회 위원||2016.05~2018.02||제20대 국회의원(비례대표/국민의당)||2016.05||국민의당 최고위원||2016.02 ~ 2016.04||국민의당 선거대책위원회 공동위원장||||중앙대학교 법과대학 명예교수||2007.07~2009.02||중앙대학교 법학연구소 소장||2001.02~2003.02||중앙대학교 법과대학 학장||1995.09~2003.12||조선일보 비상임 논설위원||1995.09~1995.12||미국 로욜라대학교 로스쿨 객원교수||1993.03~2013.02||중앙대학교 법과대학 교수||",
          MNA_PHONE: "02-784-4750",
          MNA_EMAIL: "sdl1951@naver.com",
          MNA_ADDRESS: "",
          MNA_URL:
            "http://www.assembly.go.kr/assm/memPop/memPopup.do?dept_cd=9771072",
          PARTY_ID: 3,
          LOCAL_ID: 142
        },
        {
          MNA_NAME: "이상민",
          MNA_HANJA: "李相珉",
          MNA_PHOTO: "http://www.assembly.go.kr/photo/9770414.jpg",
          MNA_HISTORY:
            "17.18.19.20 대 국회의원||충남대 법대졸업 ,변호사||||현 헌법개정특별위원회 위원||현 미래창조과학방송통신위원회 위원||현 더불어민주당 과학기술특별위원회 위원장||||전 국회 법제사법위원회 위원장||전 새정치민주연합 대전시당위원장||전 민주통합당 원내부대표",
          MNA_PHONE: "02-784-0924",
          MNA_EMAIL: "smlee@assembly.go.kr",
          MNA_ADDRESS: "",
          MNA_URL:
            "http://www.assembly.go.kr/assm/memPop/memPopup.do?dept_cd=9770414",
          PARTY_ID: 1,
          LOCAL_ID: 122
        },
        {
          MNA_NAME: "이상헌",
          MNA_HANJA: "李相憲",
          MNA_PHOTO: "http://www.assembly.go.kr/photo/9771098.jpg",
          MNA_HISTORY:
            "▶ 학력||||- 울산고등학교 졸업||- 한국방송통신대학교 졸업||- 동국대학교 대학원 호텔관광경영학 박사||||▶ 경력||||(前)||- 울산 흥사단 대표||- 울산시민단체협의회 공동대표||- 명성재건학교 교사||- 노무현 대통령 후보 울산선거대책본부장||- 문재인 대통령 후보 울산선거대책본부장||- 민주평화통일자문회의 울산북구협의회장||- 야학전국연합회 상임고문||- 울산누리학교장||- 울산노인대학장||- 농소중학교 총동문회장||- 동북아관광개발 연구원장||||||(現)||- 더불어민주당 울산 북구 지역위원장||- 더불어민주당 울산광역시당 위원장||- 더불어민주당 중앙당 정책위원회 상임부의장||- 더불어민주당 지방혁신균형발전 추진단 위원||- 국가유공자||- 청소년지도사||- 사회복지사||- 국민훈장 석류장 수상",
          MNA_PHONE: "02-784-8630~2",
          MNA_EMAIL: "leesh_2018@naver.com",
          MNA_ADDRESS: "",
          MNA_URL:
            "http://www.assembly.go.kr/assm/memPop/memPopup.do?dept_cd=9771098",
          PARTY_ID: 1,
          LOCAL_ID: 196
        },
        {
          MNA_NAME: "이석현",
          MNA_HANJA: "李錫玄",
          MNA_PHOTO: "http://www.assembly.go.kr/photo/9770416.jpg",
          MNA_HISTORY:
            "서울법대졸(71학번),||김대중의장비서(ྑ~ྔ), 제14대국회의원,||건설위간사, 개혁모임감사, 재경위원,||당정책위수석부의장, 당정책위3정조위원장,||환경운동연합국정정책위원,||2002년월드컵국회특별위원, 민추협 창설위원,||제14,15,17대국회의원, 환경관리공단 이사장",
          MNA_PHONE: "02-784-1631",
          MNA_EMAIL: "esh337@hanmail.net",
          MNA_ADDRESS: "",
          MNA_URL:
            "http://www.assembly.go.kr/assm/memPop/memPopup.do?dept_cd=9770416",
          PARTY_ID: 1,
          LOCAL_ID: 46
        },
        {
          MNA_NAME: "이수혁",
          MNA_HANJA: "李秀赫",
          MNA_PHOTO: "http://www.assembly.go.kr/photo/9771088.jpg",
          MNA_HISTORY:
            "- 서울대학교 외교학 학사||- 연세대학교 정치학 석사||- 전) 청와대 외교통상비서관 (김대중 정부)||- 전) 외교통상부 차관보||- 전) 북핵 6자회담 초대 수석대표 (노무현 정부)||- 전) 주독일 대한민국 대사관 특명전권대사||- 전) 국가정보원 1차장||- 전) 단국대학교 석좌교수||- 전) 더불어민주당 한반도경제통일위원장||- 현) 더불어민주당 정읍고창지역위원장||- 현) 더불어민주당 국제위원장||- 현) 더불어민주당 제2정조위원장",
          MNA_PHONE: "02-784-9671",
          MNA_EMAIL: "shlee197520@gmail.com",
          MNA_ADDRESS: "",
          MNA_URL:
            "http://www.assembly.go.kr/assm/memPop/memPopup.do?dept_cd=9771088",
          PARTY_ID: 1,
          LOCAL_ID: 142
        },
        {
          MNA_NAME: "이양수",
          MNA_HANJA: "李亮壽",
          MNA_PHOTO: "http://www.assembly.go.kr/photo/9771003.jpg",
          MNA_HISTORY:
            "* 학 력||- 고려대학교 학사||- 속초고등학교||- 설악중학교||- 교동초등학교||||* 경 력||- 제20대 국회의원(강원도 속초시.고성군.양양군)||- 자유한국당 원내부대표. 원내대변인||- 자유한국당 강원도당 위원장||- 자유한국당 소상공인특별위원회 위원||- 자유한국당 중앙직능위원회 해양수산분과위원장||||- 국회 정치발전특별위원회 위원(前)||- 자유한국당 법률자문위원회 부위원장(前)||- 자유한국당 인재영입위원회 위원(前)||- 자유한국당 중앙선거대책위 전략기획본부 위원(前)||- 자유한국당 중앙선거대책위 공명선거추진 위원(前)||- 자유한국당 선거기획단 청년본부장(前)||- 자유한국당 민생특별위원회 위원(前)||- 자유한국당 청년소통특별위원회 위원(前)||- 국회지방재정.분권특별위원회 위원(前)||- 국회운영위원회 위원(前)||- 새누리당 원내부대표(前)||- 정치평론가(前)||- 새누리당 수석부대변인(前)||- 대통령비서실 행정관(前)||",
          MNA_PHONE: "02-784-8150",
          MNA_EMAIL: "2yangs6288@naver.com",
          MNA_ADDRESS: "",
          MNA_URL:
            "http://www.assembly.go.kr/assm/memPop/memPopup.do?dept_cd=9771003",
          PARTY_ID: 2,
          LOCAL_ID: 3
        },
        {
          MNA_NAME: "이언주",
          MNA_HANJA: "李彦周",
          MNA_PHOTO: "http://www.assembly.go.kr/photo/9770822.jpg",
          MNA_HISTORY:
            "[경력]||▷ 국민통합포럼 공동대표||▷ 국민의당 민생경제살리기위원회 위원장||▷ 국민의당 전)원내수석부대표||▷ 국회의원 연구단체, 경제민주화포럼조화로운 사회 대표||▷ 보훈가족에 감사하는 국회의원모임 대표||▷ 전)더불어민주당 가습기 살균제 피해문제 해결을 위한 특위 간사||▷ 전) 한국여성변호사회 상임이사||▷ 전) S-oil 법무총괄 상무/윤리위원(2008,2009년 대한민국 30대 기업 최연소 임원)||▷ 제39회사법시험합격(사법연수원 29기)||||||[학력]||||▷서울대학교 불어불문학과(부전공 법학)||▷Northwestern University 법학석사||▷연세대학교 법무대학원 경제법석사||||",
          MNA_PHONE: "02-784-6201",
          MNA_EMAIL: "k041036@naver.com",
          MNA_ADDRESS: "",
          MNA_URL:
            "http://www.assembly.go.kr/assm/memPop/memPopup.do?dept_cd=9770822",
          PARTY_ID: 3,
          LOCAL_ID: 14
        },
        {
          MNA_NAME: "이완영",
          MNA_HANJA: "李完永",
          MNA_PHOTO: "http://www.assembly.go.kr/photo/9770824.jpg",
          MNA_HISTORY:
            "출생||1957년 7월 7일 출생||||학력||수륜초 - 1964년 입학 / 1970년 졸업||성주중 - 1970년 입학||경상중 - 1973년 졸업||대륜고 - 1973년 입학 / 1976년 졸업||영남대학교 행정학과(행정학사) - 1976년 입학 / 1980년 졸업||서울대학교 환경대학원 (도시계획학 석사) 1980년 입학 / 1983년 졸업||한국항공대학교 대학원(경영학 박사) - 1997년 입학 / 2001년 졸업||국방대학교 안보정책과정 수료(2009)||제26회 행정고등고시 합격 - 1983년 / 사무관 임용||||경력||20대, 19대 경북 고령,성주,칠곡 국회의원||국회 농림축산식품해양수산위원회 위원, 정보위원회·미래일자리특별위원회 간사||새누리당 노동위원장||새누리당 노동시장선진화특별위원회 간사||미래인사포럼 연구책임의원||가야문화권 지역발전을 위한 포럼 간사||통일을 여는 국회의원 모임 간사||국회 복지ㆍ노동포럼 공동대표(전)||새누리당 국토교통정책조정위원회 부위원장(전)||새누리당 원내부대표(전)||국회 국회 환경노동위원회위원(전), 국토교통위원회위원(전), 운영위원회위원(전) 예결특위원회위원(전)||새누리당 환경노동위원회 수석전문위원(전)||대구지방노동청장(전) (2007~2009)||한국노사관계학회이사(전) (2006~2007)||대구대학교겸임교수(전), 숭실대학교 노사관계대학원 겸임교수(전),||영남대학교 경영대학원 겸임교수(전), 한국노동교육원 객원교수(전)||||상훈||1998 근정포장||1993 대통령 표창||1992 한국노총 위원장 감사패(근로자복지 증진 공적)||2000 장애인공단 이사장 감사패(장애인 고용촉진 공적)||2001 농협 중앙회 회장 감사패(농업인의 복지증진 공적)||2002 대구광역시 생활체육 협의회장 표창장(시민생활체육증진)||||논문||경영환경변화와 근로자참가 (한국노동연구원, 2001)||근로자참가 유형과 경영성과(박사학위 논문, 2001)||의료기관의 노사관계 발전방안(1993)||부산지역 실업문제와 대책(1998)||한국의 선진 노동운동의 과제(한국노동연구원, 1998)||||저서||노사 달인 이완영의 노사형통||(기업 노조 정부에 대한 진솔한 주문 101가지 이야기) (2012)||주는 마음 받는 감동(편저) (1998)||근로자 복지제도(공저) (1992)||",
          MNA_PHONE: "02-784-6351",
          MNA_EMAIL: "yiwy5777@naver.com",
          MNA_ADDRESS: "",
          MNA_URL:
            "http://www.assembly.go.kr/assm/memPop/memPopup.do?dept_cd=9770824",
          PARTY_ID: 2,
          LOCAL_ID: 86
        },
        {
          MNA_NAME: "이용득",
          MNA_HANJA: "李龍得",
          MNA_PHOTO: "http://www.assembly.go.kr/photo/9771067.jpg",
          MNA_HISTORY:
            "약력||2016.05 ~            제20대 국회의원||2015.12 ~ 2016.08 더불어민주당 전국노동위원회 위원장||2015.12 ~ 2016.01 더불어민주당 최고위원||2014.10 ~ 2015.12 새정치민주연합 전국노동위원회 위원장||2014.03 ~ 2015.12 새정치민주연합 최고위원||2013.05 ~ 2014.03 민주당 최고위원||2012.06 ~ 2012.11 민주통합당 최고위원||2011.01 ~ 2012.07 한국노동조합총연맹 위원장||2007.06                FTA국내대책위원회 민간위원||2004.05 ~ 2008.02 한국노동조합총연맹 위원장||1998.11 ~ 2004.05 전국금융산업노조위원장||1983.06 ~ 1989.10 한국상업은행 노동조합 위원장||노사정위원회 상무위원||중앙노동위원회 심판위원||저출산고령화대책연석회의 공동의장||경제사회발전노사정위원회 노동자대표||청년실업대책특별위원회 위원||||||수상 및 저서내역||2001 ‘전태일노동상’ 수상 (전태일재단)||2014 2014 ‘공포로부터의 자유상’ 수상 (UNI global union)||2014 ‘노동은 밥이다’ 출간||||||주요활동 및 업적||1985     한국사회 최초의 여성육아휴직제 도입||2002.07 한국사회 최초의 주5일근무제 도입||||",
          MNA_PHONE: "02-784-1730",
          MNA_EMAIL: "ydlee429@gmail.com",
          MNA_ADDRESS: "",
          MNA_URL:
            "http://www.assembly.go.kr/assm/memPop/memPopup.do?dept_cd=9771067",
          PARTY_ID: 1,
          LOCAL_ID: 142
        },
        {
          MNA_NAME: "이용주",
          MNA_HANJA: "李勇周",
          MNA_PHOTO: "http://www.assembly.go.kr/photo/9771018.jpg",
          MNA_HISTORY:
            "서울대 법학과 졸, 법무부 보호국 검사, 서울중앙지검·광주지검·순천지청·서울고검 검사, 서울동부지검·창원지검 부장검사, 전)법무법인 태원 대표변호사, 국민의당 원내부대표, 국민의당 법률위원장, 국회 법제사법위원회 간사, 국회 예산결산특별위원회 위원",
          MNA_PHONE: "02-784-6090~2",
          MNA_EMAIL: "glyj532@gmail.com",
          MNA_ADDRESS: "",
          MNA_URL:
            "http://www.assembly.go.kr/assm/memPop/memPopup.do?dept_cd=9771018",
          PARTY_ID: 4,
          LOCAL_ID: 218
        },
        {
          MNA_NAME: "이용호",
          MNA_HANJA: "李容鎬",
          MNA_PHOTO: "http://www.assembly.go.kr/photo/9771015.jpg",
          MNA_HISTORY:
            "전주고||서울대학교 산업공학과 학사||||경향신문 정치부 차장(전)||국무총리 비서실 공보담당비서관(전)||국회사무처 홍보기획관(전)||국민의당 원내대변인(전)||국민의당 정책위의장||제20대 국회의원",
          MNA_PHONE: "02-784-2570",
          MNA_EMAIL: "614lyh@naver.com",
          MNA_ADDRESS: "",
          MNA_URL:
            "http://www.assembly.go.kr/assm/memPop/memPopup.do?dept_cd=9771015",
          PARTY_ID: 6,
          LOCAL_ID: 224
        },
        {
          MNA_NAME: "이우현",
          MNA_HANJA: "李愚鉉",
          MNA_PHOTO: "http://www.assembly.go.kr/photo/9770825.jpg",
          MNA_HISTORY:
            "▶국토교통위원회 위원(전)||▶자유한국당 국토교통 정책조정위원장(전)||▶자유한국당 경기도당위원장(전)||▶새누리당 대외협력위원장(전)||▶국회 운영위원회 위원(전)||▶새누리당 원내부대표(전)||▶창조경제활성화 특별위원회 위원(전)||▶새누리당 창조경제 일자리창출 특별위원회 위원(전)||▶미래창조과학방송통신위원회 위원(전)||▶문화체육관광방송통신위원회 위원(전)||▶평창동계올림픽 및 국제경기대회지원 특별위원회 위원(전)||▶용인대학교 경영대학원 졸업||▶해병대 만기 제대||▶국회 해병전우회 회장(전)||▶제4대 용인시의회 전ㆍ후반기 의장(전)||▶국민생활체육회 부회장(전)||▶한국스포츠문화재단 이사장(전)||▶한나라당 중앙 재정위원(전)",
          MNA_PHONE: "02-784-6441",
          MNA_EMAIL: "lwh99@hanmail.net",
          MNA_ADDRESS: "",
          MNA_URL:
            "http://www.assembly.go.kr/assm/memPop/memPopup.do?dept_cd=9770825",
          PARTY_ID: 2,
          LOCAL_ID: 52
        },
        {
          MNA_NAME: "이원욱",
          MNA_HANJA: "李元旭",
          MNA_PHOTO: "http://www.assembly.go.kr/photo/9770826.jpg",
          MNA_HISTORY:
            "- 제19대 국회의원||- 국회 동북아역사왜곡대책특별위원회 위원||- 국회 창조경제활성화특별위원회 위원||- 새정치국민회의, 새천년민주당 중앙당 당직자(지방자치국, 기획조정국 부장)(전)||- 열린우리당 전자정당실장, 운영지원실장(전)||- 새정치민주연합 화성시을지역위원회 위원장(현)||- 통합민주당 18대 국회의원 후보(경기도 화성시을 선거구)(전)||- 민주통합당 정책위원회 부의장(전)||- 노무현재단 기획위원(현)||- 조선왕실의궤 환수위원회 실행",
          MNA_PHONE: "02-784-6471",
          MNA_EMAIL: "ewon33@gmail.com",
          MNA_ADDRESS: "",
          MNA_URL:
            "http://www.assembly.go.kr/assm/memPop/memPopup.do?dept_cd=9770826",
          PARTY_ID: 1,
          LOCAL_ID: 68
        },
        {
          MNA_NAME: "이은권",
          MNA_HANJA: "李殷權",
          MNA_PHOTO: "http://www.assembly.go.kr/photo/9770972.jpg",
          MNA_HISTORY:
            "- 서대전고등학교 졸업||- 단국대학교 (전공:토목공학과) 졸업||- 단국대학교 행정법무대학원||- 제20대 국회 하반기 국토교통위원회 위원||- 자유한국당 중구당원협의회 운영위원장||- 전 한나라당 중구당원협의회 운영위원장||- 전 민선4기 대전광역시 중구청장||- 전 자유한국당 대전광역시당 위원장||- 전 자유한국당 원내부대표||- 제20대 국회 제1기 예산결산특별위원회 위원||- 제20대 국회 상반기 과학기술정보방송통신위원회 위원||- 전 국회 운",
          MNA_PHONE: "02-784-3457",
          MNA_EMAIL: "leeek1105@hanmail.net",
          MNA_ADDRESS: "",
          MNA_URL:
            "http://www.assembly.go.kr/assm/memPop/memPopup.do?dept_cd=9770972",
          PARTY_ID: 2,
          LOCAL_ID: 123
        },
        {
          MNA_NAME: "이은재",
          MNA_HANJA: "李恩宰",
          MNA_PHOTO: "http://www.assembly.go.kr/photo/9770947.jpg",
          MNA_HISTORY: "",
          MNA_PHONE: "02-784-1751",
          MNA_EMAIL: "",
          MNA_ADDRESS: "",
          MNA_URL:
            "http://www.assembly.go.kr/assm/memPop/memPopup.do?dept_cd=9770947",
          PARTY_ID: 2,
          LOCAL_ID: 144
        },
        {
          MNA_NAME: "이인영",
          MNA_HANJA: "李仁榮",
          MNA_PHOTO: "http://www.assembly.go.kr/photo/9770878.jpg",
          MNA_HISTORY:
            "충북 충주 生||충주 중·고등학교 졸업||고려대학교 언론대학원 언론학 석사 졸업||||민주당, 민주통합당 최고위원||전국대학생대표자협의회(전대협) 1기 의장||제17대, 제19대 국회의원(구로갑)||민주당 4대강 대운하 반대특위 위원장(전)||민주당 야권통합특별위원회 위원장(전)||민주당 비정규직특별위원회 위원장(전)||박원순 서울시장 후보 상임 선거대책 본부장(전)||제18대 민주통합당 대통령 후보 문재인 선거대책위원회 상임(공동) 선거대책본부장(전)||||제1회 박종철 인권상 수상||제3회 대한민국을 빛낸 21세기 한국인상 수상||제9회 백봉신사상 수상",
          MNA_PHONE: "02-784-6811~3",
          MNA_EMAIL: "liy1964@empal.com",
          MNA_ADDRESS: "",
          MNA_URL:
            "http://www.assembly.go.kr/assm/memPop/memPopup.do?dept_cd=9770878",
          PARTY_ID: 1,
          LOCAL_ID: 157
        },
        {
          MNA_NAME: "이장우",
          MNA_HANJA: "李莊雨",
          MNA_PHOTO: "http://www.assembly.go.kr/photo/9770829.jpg",
          MNA_HISTORY:
            "· 제19·20대 국회의원(대전 동구)||· 現 국회 교육문화체육관광위원회 위원||· 새누리당 최고위원||· 국회 교육문화체육관광위원회 간사||· 새누리당 대변인||· 새누리당 원내대변인||· 새누리당 원내부대표||· 새누리당 대전광역시당위원장||· 대전광역시 동구청장(민선 4기)||· 대전대학교 행정학과 대우조교수||· 대전대학교 제13대 총동문회장||· 청목회(전국 청년 시장, 군수, 구청장회) 사무총장||· 재단법인 동구 차세대인재육성장학재단 이사장||· 대전대학교 행정학과 겸임교수||· 국회의원 정책비서관·보좌관||· 대전대학교 총학생회장||· 대전대학교 대학원 행정학 박사||· 대전대학교 대학원 경영행정학 석사||· 대전대학교 행정학과 졸업||· 대전고등학교 졸업||· 동영중학교 졸업||· 남양초등학교 졸업||· 1965. 2. 10. 충남 청양 출생",
          MNA_PHONE: "02-784-6931",
          MNA_EMAIL: "jwoo2772@hanmail.net",
          MNA_ADDRESS: "",
          MNA_URL:
            "http://www.assembly.go.kr/assm/memPop/memPopup.do?dept_cd=9770829",
          PARTY_ID: 2,
          LOCAL_ID: 118
        },
        {
          MNA_NAME: "이재정",
          MNA_HANJA: "李在汀",
          MNA_PHOTO: "http://www.assembly.go.kr/photo/9771060.jpg",
          MNA_HISTORY:
            "(現) 20대 더불어민주당 비례대표||(現)국회 행정안전위원회 위원||(現)국회 예산결산특별위원회 위원||(現)안양시 동안을 지역위원장||(現)더불어민주당 당대변인||(現)더불어민주당 국민통합위원회 상임부위원장||(前)더불어민주당 정책위부의장||(前)국회 여성가족위원회 위원||(前)국회 운영위원회 위원||(前)더불어민주당 원내대변인||||민주사회를 위한 변호사 모임 사무차장||참여연대 공익법센터 운영위원||세계 시각장애인 경기대회 조직위원회 조직위원 겸 감사||민주사회를 위한 변호사 모임 언론위원회 위원||사법연수원 35기||",
          MNA_PHONE: "02-788-2619",
          MNA_EMAIL: "leejjlaw@gmail.com",
          MNA_ADDRESS: "",
          MNA_URL:
            "http://www.assembly.go.kr/assm/memPop/memPopup.do?dept_cd=9771060",
          PARTY_ID: 1,
          LOCAL_ID: 142
        },
        {
          MNA_NAME: "이정미",
          MNA_HANJA: "李貞味",
          MNA_PHOTO: "http://www.assembly.go.kr/photo/9771082.jpg",
          MNA_HISTORY:
            "제20대 국회 가습기살균제 사고 진상규명과 피해자 구제, 재발방지 대책마련을 위한 국정조사특별위원회 위원||||제20대 국회 전반기 여성가족위원회 위원||제20대 국회 전반기 환경노동위원회 위원||||국회 동물복지포럼 공동대표||국회 시민정치포럼 공동대표||국회 기후변화포럼 책임연구의원||||정의당 부대표||정의당 원내수석 부대표||정의당 정책미래내각 노동부 본부장||정의당 부설 미래정치센터 이사||||6.15 공동선언실천 남측위원회 공동대표||||전. 정의당 대변인||전. 진보정의당 최고위원||전. 민주노동당 대변인||전. 민주노동당 당대회 부의장||전. 민주노동당 최고위원",
          MNA_PHONE: "02-784-4591",
          MNA_EMAIL: "justice55127@gmail.com",
          MNA_ADDRESS: "",
          MNA_URL:
            "http://www.assembly.go.kr/assm/memPop/memPopup.do?dept_cd=9771082",
          PARTY_ID: 5,
          LOCAL_ID: 142
        },
        {
          MNA_NAME: "이정현",
          MNA_HANJA: "李貞鉉",
          MNA_PHOTO: "http://www.assembly.go.kr/photo/9770916.jpg",
          MNA_HISTORY:
            "20대 국회의원(전남 순천)(현)||국회 외교통일위원회 위원(현)||국회 국방위원회 위원(전)||국회 예산결산특별위원회 위원(전)||18·19대 국회의원(전)||새누리당 대표(전)||새누리당 최고위원(전)||대통령 비서실 홍보수석(전)||대통령 비서실 정무수석(전)||새누리당 중소기업 소상공인특별위원회 위원장(2014.11~2016)",
          MNA_PHONE: "02)784-5031",
          MNA_EMAIL: "jhlee519519@hanmail.net",
          MNA_ADDRESS: "",
          MNA_URL:
            "http://www.assembly.go.kr/assm/memPop/memPopup.do?dept_cd=9770916",
          PARTY_ID: 6,
          LOCAL_ID: 217
        },
        {
          MNA_NAME: "이종걸",
          MNA_HANJA: "李鍾杰",
          MNA_PHOTO: "http://www.assembly.go.kr/photo/9770194.jpg",
          MNA_HISTORY:
            "경기고,||서울법대졸,||법무법인나라대표변호사(역임)||민변 기획간사,||경찰개혁위원회 위원,||공정거래위원회 자문위원,||서울시립대학 강사,||안양시민연대 공동대표,||새천년민주당 원내부총무,||인권위원장,||대표비서실장||열린우리당 중앙위원||열린우리당 원내수석부대표||대한농구협회 회장 겸 아시아농구연맹 부회장(역임)||국회 예산결산특별위원회 위원, 간사(역임)||중도개혁통합신당추진모임 정책위의장(역임)||민주통합당 최고위원(역임)||더불어민주당 원내대표(현)",
          MNA_PHONE: "02-788-2694",
          MNA_EMAIL: "anyang21@hanmail.net",
          MNA_ADDRESS: "",
          MNA_URL:
            "http://www.assembly.go.kr/assm/memPop/memPopup.do?dept_cd=9770194",
          PARTY_ID: 1,
          LOCAL_ID: 48
        },
        {
          MNA_NAME: "이종구",
          MNA_HANJA: "李鍾九",
          MNA_PHOTO: "http://www.assembly.go.kr/photo/9770945.jpg",
          MNA_HISTORY: "",
          MNA_PHONE: "02-784-3136",
          MNA_EMAIL: "",
          MNA_ADDRESS: "",
          MNA_URL:
            "http://www.assembly.go.kr/assm/memPop/memPopup.do?dept_cd=9770945",
          PARTY_ID: 2,
          LOCAL_ID: 143
        },
        {
          MNA_NAME: "이종명",
          MNA_HANJA: "李鍾明",
          MNA_PHOTO: "http://www.assembly.go.kr/photo/9771040.jpg",
          MNA_HISTORY: "(現) 합동군사대학교 명예교수||(前) 육군장교(대령 전역)",
          MNA_PHONE: "02-784-2174",
          MNA_EMAIL: "337leejm@hanmail.net",
          MNA_ADDRESS: "",
          MNA_URL:
            "http://www.assembly.go.kr/assm/memPop/memPopup.do?dept_cd=9771040",
          PARTY_ID: 2,
          LOCAL_ID: 142
        },
        {
          MNA_NAME: "이종배",
          MNA_HANJA: "李鍾培",
          MNA_PHOTO: "http://www.assembly.go.kr/photo/9770914.jpg",
          MNA_HISTORY:
            "(현) 제20대 국회의원(자유한국당, 충북충주)||(현) 국회 산업통상자원중소벤처기업위원회 간사위원||(현) 자유한국당 정책위 부의장||(현) 자유한국당 대외협력위원장||||대통령비서실행정관||행정자치부 재정경제과장, 자치행정과장||행정자치부 자치경찰추진단장||미 콜로라도 주립대학 객원교수||행정안전부 차관보||행정안전부 제2차관||민선 5기 충주시장||제19대 국회의원||",
          MNA_PHONE: "02-784-4131~3",
          MNA_EMAIL: "victoryljb@naver.com",
          MNA_ADDRESS: "",
          MNA_URL:
            "http://www.assembly.go.kr/assm/memPop/memPopup.do?dept_cd=9770914",
          PARTY_ID: 2,
          LOCAL_ID: 253
        },
        {
          MNA_NAME: "이주영",
          MNA_HANJA: "李柱榮",
          MNA_PHOTO: "http://www.assembly.go.kr/photo/9770499.jpg",
          MNA_HISTORY:
            "<현직>||5선 국회의원(제16,17,18,19, 20 대)||국회 아프리카 새시대 포럼 회장||K-BOB Security Forum 공동대표||국회 MRA/IC 연대 대표||국회 스카우트의원연맹 회장||세계스카우트의원연맹 부총재||2023 세계스카우트잼버리준비위원회 위원장||국회 헌법개정특별위원회 위원장||20대 후반기 국회부의장||||<학력>||마산완월초등학교입학||중앙중학교||경기고등학교||서울대 법대·대학원 졸업(법학석사)||경남대 북한대학원 졸업(정치학석사)||||<경력>||서울지법·서울고법 판사||영국 런던대학교 파견유학||대법원 재판연구관||부산지방법원 부장판사||경상남도 정무부지사||한나라당 원내부총무||인권위원장||수석정책조정 위원장||정치관계법 TF 팀장||정책위의장(최고위원)||제17대 대통령선거 중앙선대위 정책상황실장||제18대 의회외교단체 한/스리랑카 회장||한나라당 경남도당 위원장||국회 사법제도개혁특별위원회 위원장||국회 예산결산특별위원회 위원장||국회 미래한국헌법연구회 공동대표||국회 UN-MDGs 포럼 공동대표||새누리당 지역발전특별위원회 위원장||새누리당 정책위의장·비상대책위원||한국아동인구환경의원연맹(CPE) 회장||제18대 대통령선거 대선기획 단장||제18대 대통령선거 중앙선대위 특보단장||제19대 국회 의회외교단체 한/칠레 회장||아시아태평양환경 및 개발의원협의회(APPCED) 회장||새누리당 여의도 연구원 원장||국회 아프리카 새시대 포럼 회장||해양수산부 장관||국회 동북아역사왜곡대책특별위원회 위원장||새누리당 저출산대책특별위원회 위원장||국회 스카우트의원연맹 회장||세계스카우트의원연맹 부총재||2023 세계스카우트잼버리유치위원회 위원장||2023 세계스카우트잼버리준비위원회 위원장||국회 헌법개정특별위원회 위원장||20대 후반기 국회부의장||",
          MNA_PHONE: "02-784-0921",
          MNA_EMAIL: "newmasan@hanmail.net",
          MNA_ADDRESS: "",
          MNA_URL:
            "http://www.assembly.go.kr/assm/memPop/memPopup.do?dept_cd=9770499",
          PARTY_ID: 2,
          LOCAL_ID: 79
        },
        {
          MNA_NAME: "이진복",
          MNA_HANJA: "李珍福",
          MNA_PHOTO: "http://www.assembly.go.kr/photo/9770621.jpg",
          MNA_HISTORY:
            "동아대학교 정책과학대학원 졸업(행정학 석사)||(전) 동래구청장(민선3기)||(전) 대통령 비서실 정치특보국장(94년)",
          MNA_PHONE: "02-784-4316",
          MNA_EMAIL: "jinbok57@na.go.kr",
          MNA_ADDRESS: "",
          MNA_URL:
            "http://www.assembly.go.kr/assm/memPop/memPopup.do?dept_cd=9770621",
          PARTY_ID: 2,
          LOCAL_ID: 128
        },
        {
          MNA_NAME: "이찬열",
          MNA_HANJA: "李燦烈",
          MNA_PHOTO: "http://www.assembly.go.kr/photo/9770678.jpg",
          MNA_HISTORY:
            "○ 학력||||석천초, 삼괴중 졸업||수원 삼일실고 졸업 20회(현 삼일공고 기계과1회)||인하대학교 기계공학과 졸업||연세대학교 경제대학원 졸업(경제학 석사)||||||○ 경력||||(前) 삼일공고 총동문회장||(前) (사)한국장애인장학회 이사||(前) 제6대 경기도의회 의원||(前) 제18, 19대 국회의원||(前) 국회 환경노동위원회/국토해양위원회/윤리특별위원회/예산결산특별위원회/국토교통위원회 위원||(前) 국회 안전행정위원회 간사||(前) 국회 지방자치발전특별위원회 간사||(前) 민주당 원내부대표||(前) 민주당 인재영입위원회 위원||(前) 새정치민주연합 수원갑 지역위원장||(前) 더불어민주당 경기도당 위원장||(前) 국민의당 최고위원||(前) 국민의당 인재영입위원회 위원장||(前) (주)화산 PAP 대표이사||||(現) 수원시 검도연합회장||(現) 재수화성시민회 이사||(現) 경기의정포럼 공동대표||(現) 경동영아원 후원회 부회장||(現) 제20대 국회의원",
          MNA_PHONE: "02-788-2975",
          MNA_EMAIL: "leecy@assembly.go.kr",
          MNA_ADDRESS: "",
          MNA_URL:
            "http://www.assembly.go.kr/assm/memPop/memPopup.do?dept_cd=9770678",
          PARTY_ID: 3,
          LOCAL_ID: 34
        },
        {
          MNA_NAME: "이채익",
          MNA_HANJA: "李埰益",
          MNA_PHOTO: "http://www.assembly.go.kr/photo/9770835.jpg",
          MNA_HISTORY:
            "||-브니엘고 졸업||-울산대학교 경영학 학사||-동국대지역개발대학원 졸업||-울산대 행정학박사||||||-초대 울산시의회 시의원||-제5대 경남도의회 도의원||-초대 울산광역시의회 시의원||-초대.2대 민선 울산광역시 남구청 구청장||-전국 시장.군수.구청장협의회 공동회장||-울산대학교 총동문회 회장||-행정안정부 정책자문위원회 위원||-제2대 울산 항만공사 사장||-법제처 지방행정분야 국민법제관||-현) 제19대 국회의원||-현) 국회 산업통상자원위원회 위원||-현) 국회 운영위원회 위원||-현) 정치쇄신특별위원회 위원||-현) 새누리당 원내부대표||-현) 새누리당 울산시당 위원장||-현) 새누리당 지역공약추진특별위원회 위원(현)||-현) 새누리당 울산시당 울산지방공약특위 위원장||-현) 통상관계대책특별위원회 위원",
          MNA_PHONE: "02-784-8011~3",
          MNA_EMAIL: "lci8572@naver.com",
          MNA_ADDRESS: "",
          MNA_URL:
            "http://www.assembly.go.kr/assm/memPop/memPopup.do?dept_cd=9770835",
          PARTY_ID: 2,
          LOCAL_ID: 193
        },
        {
          MNA_NAME: "이철규",
          MNA_HANJA: "李喆圭",
          MNA_PHOTO: "http://www.assembly.go.kr/photo/9771002.jpg",
          MNA_HISTORY: "",
          MNA_PHONE: "02-784-9811",
          MNA_EMAIL: "",
          MNA_ADDRESS: "",
          MNA_URL:
            "http://www.assembly.go.kr/assm/memPop/memPopup.do?dept_cd=9771002",
          PARTY_ID: 2,
          LOCAL_ID: 2
        },
        {
          MNA_NAME: "이철희",
          MNA_HANJA: "李哲熙",
          MNA_PHOTO: "http://www.assembly.go.kr/photo/9771063.jpg",
          MNA_HISTORY: "",
          MNA_PHONE: "02-784-5081~2",
          MNA_EMAIL: "",
          MNA_ADDRESS: "",
          MNA_URL:
            "http://www.assembly.go.kr/assm/memPop/memPopup.do?dept_cd=9771063",
          PARTY_ID: 1,
          LOCAL_ID: 142
        },
        {
          MNA_NAME: "이춘석",
          MNA_HANJA: "李春錫",
          MNA_PHOTO: "http://www.assembly.go.kr/photo/9770623.jpg",
          MNA_HISTORY:
            "학력||- 황등초·중, 남성고 졸업||- 한양대학교 법학과 졸업||- 원광대학교 일반대학원 법학과 석사과정 졸업||- 원광대학교 일반대학원 법학과 박사과정 수료||||경력||- 제30회 사법고시 합격(1988년)||- (전)법무법인 한솔종합법률사무소 대표변호사||- (전) 원광대학교 법학과 겸임교수||- 익산시 배구협회 회장||- (사)장애인을 사랑하는 모임 상임이사||- 군산·익산범죄피해자지원센터 이사||||- (전)민주당 인권특위 위원장||- (전)민주당 원내부대표||- (전)민주당 대변인||- 민주통합당 제1정조위원장||||- (전)국회 정치개혁특별위원회 위원||- (전)국회 사법개혁특별위원회 위원||- (전)국회 예산결산특별위원회 위원||- (전)국회 운영위원회 위원||- 국회 법제사법위원회 간사||- BBK진상조사위원장 정봉주 구명위원회 위원||- MB정권 비리와 불법비자금 진상조사특별위원회 위원||- 한미FTA무효화 투쟁위원회 위원||- 현 민주통합당 전라북도당위원장",
          MNA_PHONE: "02-784-3285",
          MNA_EMAIL: "csa2418@naver.com",
          MNA_ADDRESS: "",
          MNA_URL:
            "http://www.assembly.go.kr/assm/memPop/memPopup.do?dept_cd=9770623",
          PARTY_ID: 1,
          LOCAL_ID: 226
        },
        {
          MNA_NAME: "이태규",
          MNA_HANJA: "李泰珪",
          MNA_PHOTO: "http://www.assembly.go.kr/photo/9771076.jpg",
          MNA_HISTORY: "",
          MNA_PHONE: "02-784-8101",
          MNA_EMAIL: "ltk635@gmail.com",
          MNA_ADDRESS: "",
          MNA_URL:
            "http://www.assembly.go.kr/assm/memPop/memPopup.do?dept_cd=9771076",
          PARTY_ID: 3,
          LOCAL_ID: 142
        },
        {
          MNA_NAME: "이학영",
          MNA_HANJA: "李學永",
          MNA_PHOTO: "http://www.assembly.go.kr/photo/9770836.jpg",
          MNA_HISTORY:
            "○학력||1971.03 ~ 1985.08   전남대학교 국어국문학과 졸업||1992.03 ~ 1996.08   전남대학교 대학원 정책학 석사 졸업||○경력||2003.05 ~ 2011.02  한국YMCA 전국연맹 사무총장||2003.03 ~ 2011.02  시민사회단체연대회의 상임공동대표||2006.03 ~ 2012.01  희망제작소 이사||2006.01 ~ 2008.12  한국NGO학회 부회장||2004.11 ~ 2009.05  국무총리실 부속 시민사회발전위원회 위원||2003.05 ~ 2011.02  노무현재단 이사||2012.04 ~ 2016.04  19대 국회의원(경기 군포), 민주통합당 윤리위원회 위원장||2016.04 ~ 현재      20대 국회의원 (경기 군포시 을), 더불어민주당 을지로위원회 위원장,||상반기 국회 정무위원회 더불어민주당 간사",
          MNA_PHONE: "02-784-8051",
          MNA_EMAIL: "youngcamp1@gmail.com",
          MNA_ADDRESS: "",
          MNA_URL:
            "http://www.assembly.go.kr/assm/memPop/memPopup.do?dept_cd=9770836",
          PARTY_ID: 1,
          LOCAL_ID: 19
        },
        {
          MNA_NAME: "이학재",
          MNA_HANJA: "李鶴宰",
          MNA_PHOTO: "http://www.assembly.go.kr/photo/9770625.jpg",
          MNA_HISTORY:
            "□ 학력||1977년 인천 서구 검단초등학교 졸업||1980년 인천 서구 검단중학교 졸업||1983년 인천 부평고등학교 졸업||1988년 서울대학교 졸업||2001년 중앙대학교 대학원 경제학 박사||||□ 경력||- 민선 3,4대 인천서구청장||- 제18대 국회의원||- 제19대 국회의원||- 국회 교육문화체육관광위원회 위원||- 국회 남북관계발전특별위원회 위원||- 국회 예산결산특별위원회 간사||- 국회 정치개혁특별위원회 간사||- 한.앙골라 국회 의원친선협의회 회장||- 제9대 대한카누연맹(KCF) 회장||||- 제20대 국회의원 (現)||- 국회 국토교통위원회 바른정당 간사 (現)",
          MNA_PHONE: "02-784-1884~6",
          MNA_EMAIL: "hjv6465@assembly.go.kr",
          MNA_ADDRESS: "",
          MNA_URL:
            "http://www.assembly.go.kr/assm/memPop/memPopup.do?dept_cd=9770625",
          PARTY_ID: 3,
          LOCAL_ID: 207
        },
        {
          MNA_NAME: "이해찬",
          MNA_HANJA: "李海瓚",
          MNA_PHOTO: "http://www.assembly.go.kr/photo/9770879.jpg",
          MNA_HISTORY:
            "-용산고,||-서울대사회학과졸업||-서울시정무부시장||-제38대교육부장관||-제36대 국무총리||-민주통합당 당대표||-(재)사람사는세상 노무현재단 이사장||-(현)더불어민주당 당대표||||",
          MNA_PHONE: "02-784-7901",
          MNA_EMAIL: "lhc21net@gmail.com",
          MNA_ADDRESS: "",
          MNA_URL:
            "http://www.assembly.go.kr/assm/memPop/memPopup.do?dept_cd=9770879",
          PARTY_ID: 1,
          LOCAL_ID: 192
        },
        {
          MNA_NAME: "이헌승",
          MNA_HANJA: "李憲昇",
          MNA_PHOTO: "http://www.assembly.go.kr/photo/9770837.jpg",
          MNA_HISTORY:
            "< 학 력 >||2009 ~ 2011    한국해양대학교 대학원 무역학 박사과정||1993 ~ 1996    조지워싱턴 대학교 대학원 정치관리학 석사||1988 ~ 1991    노스웨스턴 대학교 대학원 사회학 석사||1981 ~ 1988    고려대학교 사회학, 경영학 학사||1978 ~ 1981    금성고등학교 25회졸업(총동창회 부회장)||1975 ~ 1978    개성중학교 27회졸업(운영위원장)||1969 ~ 1975    개금초등학교 7회졸업(총동창회 회장)||||< 주요경력 >||2012 ~             제19대 국회의원, 새누리당 부산시당 대변인||2011 ~             한나라당 부대변인||2008 ~ 2010      부산광역시청 대외협력보좌관||2007 ~ 2007      한나라당 박근혜 경선수행부단장||2003 ~ 2003      한나라당 보좌관협의회 부회장",
          MNA_PHONE: "02-784-7911",
          MNA_EMAIL: "ilovebusanjin@hanmail.net",
          MNA_ADDRESS: "",
          MNA_URL:
            "http://www.assembly.go.kr/assm/memPop/memPopup.do?dept_cd=9770837",
          PARTY_ID: 2,
          LOCAL_ID: 130
        },
        {
          MNA_NAME: "이현재",
          MNA_HANJA: "李賢在",
          MNA_PHOTO: "http://www.assembly.go.kr/photo/9770838.jpg",
          MNA_HISTORY:
            "청주고, 연세대 전자공학, 서울대 행정대학원, USC 행정학 석사, 건국대 경영학 박사||||前 청와대 산업정책비서관||前 한나라당 제2사무부총장||前 제19대 국회의원 (경기 하남시 / 새누리당)||前 새누리당 원내부대표||前 국회 산업통상자원회 위원, 국회 운영위원회 위원, 국회 예산결산특별위원회 위원||前 제18대 대통령직 인수위원회 경제2분과 간사||前 새누리당 손톱 밑 가시뽑기 특별위원회 부위원장||前 새누리당 경제혁신특별위원회 공기업개혁분과 위원장||前 새누리당 정책위원회 부의장||前 새누리당 중소기업소상공인특별위원회 부위원장||前 새누리당 정책위원회 민생119본부 부본부장||現 제20대 국회의원 (경기 하남시 / 자유한국당)||前 20대 국회 기획재정위원회 간사 (새누리당)||現 20대 국회 기획재정위원||前 새누리당 기획재정 정책조정위원장||前 국회 기획재정위원회 조세소위원회 소위원장||前 국회 기획재정위원회 경제재정소위원회 위원||現 국회 민생경제특별위원회 위원||前 전기요금 개편을 위한 당정 태스크포스 TF 위원||前 새누리당 중소, 중견기업 특위 위원장||前 새누리당 정책위의장||前 새누리당 비상대책위원||前 자유한국당 정책위의장||前 자유한국당 비상대책위원||前 자유한국당 최고위원||",
          MNA_PHONE: "02-784-8071",
          MNA_EMAIL: "hanam432@naver.com",
          MNA_ADDRESS: "",
          MNA_URL:
            "http://www.assembly.go.kr/assm/memPop/memPopup.do?dept_cd=9770838",
          PARTY_ID: 2,
          LOCAL_ID: 65
        },
        {
          MNA_NAME: "이혜훈",
          MNA_HANJA: "李惠薰",
          MNA_PHOTO: "http://www.assembly.go.kr/photo/9770943.jpg",
          MNA_HISTORY: "",
          MNA_PHONE: "02-784-4467",
          MNA_EMAIL: "",
          MNA_ADDRESS: "",
          MNA_URL:
            "http://www.assembly.go.kr/assm/memPop/memPopup.do?dept_cd=9770943",
          PARTY_ID: 3,
          LOCAL_ID: 173
        },
        {
          MNA_NAME: "이후삼",
          MNA_HANJA: "李厚三",
          MNA_PHOTO: "http://www.assembly.go.kr/photo/9771099.jpg",
          MNA_HISTORY: "",
          MNA_PHONE: "",
          MNA_EMAIL: "",
          MNA_ADDRESS: "",
          MNA_URL:
            "http://www.assembly.go.kr/assm/memPop/memPopup.do?dept_cd=9771099",
          PARTY_ID: 1,
          LOCAL_ID: 247
        },
        {
          MNA_NAME: "이훈",
          MNA_HANJA: "李薰",
          MNA_PHOTO: "http://www.assembly.go.kr/photo/9770939.jpg",
          MNA_HISTORY:
            "- 제20대 국회 국회운영위원회  위원||- 제20대 국회 산업통상자원위원회 위원||- 제20대 국회 민생경제 특별위원회 위원||- 제20대 국회 가습기특위원회 위원||- 제20대 국회의원||||- 더불어민주당 당무혁신실 실장||- 제18대 대통령선거 민주통합당 문재인 후보 선거캠프 공보팀장||- 서울시장 박원순후보 선거대책위원회 정책특보||- 혁신과 통합을 위한 새정치모임 정책기획위원회 위원장||- 서강민주동우회 회장||- 행동하는 양심 이사||- 김",
          MNA_PHONE: "02-784-8430",
          MNA_EMAIL: "7848431@gmail.com",
          MNA_ADDRESS: "",
          MNA_URL:
            "http://www.assembly.go.kr/assm/memPop/memPopup.do?dept_cd=9770939",
          PARTY_ID: 1,
          LOCAL_ID: 159
        },
        {
          MNA_NAME: "인재근",
          MNA_HANJA: "印在謹",
          MNA_PHOTO: "http://www.assembly.go.kr/photo/9770839.jpg",
          MNA_HISTORY:
            "[학력]||이화여자대학교 사회학과 졸업||||[주요경력]||로버트 케네디 인권상 수상||이화여자대학교 민주동우회 회장||민주통합 시민행동 공동대표||서울민주통일민중운동연합 의장||민주헌법쟁취국민운동본부 상임집행위원||민주화실천가족운동협의회(민가협) 총무||제19대 국회의원(외교통일위원회, 여성가족위원회, 보건복지위원회)||제20대 국회의원(보건복지위원회 간사)||||[현재활동]||(재)김근태재단 이사장||제20대 국회의원(행정안전위원회 위원장)||국회의원 연구단체 국회민주주의와 복지국가 연구회 대표의원",
          MNA_PHONE: "02-784-1358",
          MNA_EMAIL: "ijgalso@daum.net",
          MNA_ADDRESS: "",
          MNA_URL:
            "http://www.assembly.go.kr/assm/memPop/memPopup.do?dept_cd=9770839",
          PARTY_ID: 1,
          LOCAL_ID: 163
        },
        {
          MNA_NAME: "임이자",
          MNA_HANJA: "林利子",
          MNA_PHOTO: "http://www.assembly.go.kr/photo/9771041.jpg",
          MNA_HISTORY: "",
          MNA_PHONE: "02-784-6970",
          MNA_EMAIL: "llj11@hanmail.net",
          MNA_ADDRESS: "",
          MNA_URL:
            "http://www.assembly.go.kr/assm/memPop/memPopup.do?dept_cd=9771041",
          PARTY_ID: 2,
          LOCAL_ID: 142
        },
        {
          MNA_NAME: "임재훈",
          MNA_HANJA: "林哉勳",
          MNA_PHOTO: "http://www.assembly.go.kr/photo/9771101.jpg",
          MNA_HISTORY:
            "- 現국회 교육위원회 간사||- 現제 20대 국회의원(교육위원회)||- 現바른미래당 김관영 원내대표 비서실장||- 국민의당 안철수 대표 특보단장||- 국민의당 조직사무부총장||- 제 20대 총선 국민의당 공천관리위원 및 간사||- 새정치연합 (더불어민주당)조직본부 상근부본부장||- 새정치연합 사무부총장||- 2014년 7.30 국회의원 재보선 새정치연합 공천관리위원||- 2014년 6.4 지방선거 새정치연합 공천관리위원||- 민주당(새정치연합) 조직사무",
          MNA_PHONE: "02-784-9518",
          MNA_EMAIL: "jhlim711@naver.com",
          MNA_ADDRESS: "",
          MNA_URL:
            "http://www.assembly.go.kr/assm/memPop/memPopup.do?dept_cd=9771101",
          PARTY_ID: 3,
          LOCAL_ID: 142
        },
        {
          MNA_NAME: "임종성",
          MNA_HANJA: "林鍾聲",
          MNA_PHOTO: "http://www.assembly.go.kr/photo/9771000.jpg",
          MNA_HISTORY:
            "[학력]||한양대학교 행정자치대학원 졸업(석사)||||[주요경력]||제20대 국회의원 경기 광주시을(오포,초월,곤지암,도척)||제20대 국회 국토교통위원회 위원||청년미래특별위원회 위원||국회 규제개혁포럼 공동대표||더불어민주당 조직사무부총장||더불어민주당 2018지방선거기획단·조직강화특별위원회·당원자격심사위원회 위원||더불어민주당 국민통합위원회 상임부위원장||더불어민주당 도시농업특별위원회 위원장||더불어민주당 서민주거TF 주거공급소위원회 위원||(사)국제장애인문화교류협회중앙회 자문위원||||제7, 8대 경기도의회 의원(전)||경기도의회 교육위원회 간사·도시환경위원장(전)||경기도의회 저탄소녹색성장연구회 회장(전)||민주당 경기도당 청년위원장(전)||민주당 중앙당 청년위원회 상임부위원장(전)||광주청년회의소 회장(전)||광주시 청소년오케스트라 초대단장(전)",
          MNA_PHONE: "02-784-8380",
          MNA_EMAIL: "5321tempia@hanmail.net",
          MNA_ADDRESS: "",
          MNA_URL:
            "http://www.assembly.go.kr/assm/memPop/memPopup.do?dept_cd=9771000",
          PARTY_ID: 1,
          LOCAL_ID: 16
        },
        {
          MNA_NAME: "장병완",
          MNA_HANJA: "張秉浣",
          MNA_PHOTO: "http://www.assembly.go.kr/photo/9770688.jpg",
          MNA_HISTORY:
            "▷ 광주서중·일고 졸업||▷ 서울대 무역학과 졸업||▷ 미국 위스콘신대 공공정책학 석사||▷ 중앙대학교 행정학 박사||||▶ 제17회 행정고등고시 합격||▶ 전) 기획예산처 예산실장||▶ 전) UN-ESCAP 아·태 민간투자 장관회의 의장||▶ 전) 기획예산처 장관||▶ 전) 호남대학교 총장||▶ (사)「장애인먼저」실천 광주운동본부장||▶ 국회 문화체육관광방송통신위원회 위원||▶ 국회 예산결산특별위원회 민주당 간사||▶ 민주당 제4정책조정위원회 위원장||▶ 국회 미래창조과학방송통신위원회 위원||▶ 국회 예산재정개혁특별위원회 간사||▶ 민주당 정책위원회 의장",
          MNA_PHONE: "02-784-5270",
          MNA_EMAIL: "cbwhope@naver.com",
          MNA_ADDRESS: "",
          MNA_URL:
            "http://www.assembly.go.kr/assm/memPop/memPopup.do?dept_cd=9770688",
          PARTY_ID: 4,
          LOCAL_ID: 99
        },
        {
          MNA_NAME: "장석춘",
          MNA_HANJA: "張錫春",
          MNA_PHOTO: "http://www.assembly.go.kr/photo/9771026.jpg",
          MNA_HISTORY:
            "청암고, 고려대 노동대학원 고위지도자과정 수료||前한국노동조합총연맹 위원장||前청와대 고용노동특별보좌관||前경제사회발전노사정위원회 위원||前중앙노동위원회 근로자위원||前노사발전재단 공동이사장",
          MNA_PHONE: "02-784-7380",
          MNA_EMAIL: "jsc5708@hanmail.net",
          MNA_ADDRESS: "",
          MNA_URL:
            "http://www.assembly.go.kr/assm/memPop/memPopup.do?dept_cd=9771026",
          PARTY_ID: 2,
          LOCAL_ID: 88
        },
        {
          MNA_NAME: "장정숙",
          MNA_HANJA: "張貞淑",
          MNA_PHOTO: "http://www.assembly.go.kr/photo/9771079.jpg",
          MNA_HISTORY:
            "제20대 국회의원(비례대표)||제20대 국회 전반기 교육문화체육관광위원회 위원||||(전) 국회 행정안전위원회 위원||(전) 국회 운영위원회 위원||(전) 제8대 서울특별시의회 의원||||아침을 여는 여성들의 평화모임 공동대표||||2017 대한무궁화협회 무궁화대상(정치부문)||2017 법률소비자연맹 국회의원 헌정대상||2017 창조혁신 한국인 대상 의정활동혁신 부분||2016 국정감사 NGO모니터단 국정감사 우수의원||2016 대한뉴스 코리아 베스트 의정대상||||연세대학교 교육대학원 석사||서울대학교 성악과 학사||경기여자고등학교 졸업",
          MNA_PHONE: "02-784-1530",
          MNA_EMAIL: "",
          MNA_ADDRESS: "",
          MNA_URL:
            "http://www.assembly.go.kr/assm/memPop/memPopup.do?dept_cd=9771079",
          PARTY_ID: 3,
          LOCAL_ID: 142
        },
        {
          MNA_NAME: "장제원",
          MNA_HANJA: "張濟元",
          MNA_PHOTO: "http://www.assembly.go.kr/photo/9770954.jpg",
          MNA_HISTORY: "",
          MNA_PHONE: "02-784-3851",
          MNA_EMAIL: "jfirst607@naver.com",
          MNA_ADDRESS: "",
          MNA_URL:
            "http://www.assembly.go.kr/assm/memPop/memPopup.do?dept_cd=9770954",
          PARTY_ID: 2,
          LOCAL_ID: 133
        },
        {
          MNA_NAME: "전재수",
          MNA_HANJA: "田載秀",
          MNA_PHOTO: "http://www.assembly.go.kr/photo/9770951.jpg",
          MNA_HISTORY: "",
          MNA_PHONE: "02-784-7431",
          MNA_EMAIL: "",
          MNA_ADDRESS: "",
          MNA_URL:
            "http://www.assembly.go.kr/assm/memPop/memPopup.do?dept_cd=9770951",
          PARTY_ID: 1,
          LOCAL_ID: 131
        },
        {
          MNA_NAME: "전해철",
          MNA_HANJA: "全海澈",
          MNA_PHOTO: "http://www.assembly.go.kr/photo/9770846.jpg",
          MNA_HISTORY:
            "2012. 05 ~ 제19대 국회의원(경기 안산상록갑)||2007. 12 ~ 2012. 05 법무법인 해마루 대표변호사||2010. 안산환경운동연합 자문위원||2009. 노무현재단 상임운영위원||2008. ~ 민주통합당 안산상록갑 지역위원장||2006. 05 ~ 2007. 12 대통령비서실 민정수석비서관||2003. 07 대통령소속 의문사진상규명위원회 위원||2001. 01 ~ 2004. 05 법무법인 해마루 변호사||2001~2002 미국워싱턴주립대학교잭슨스쿨 객원 연구원||1999. 민주사회를 위한 변호사모임 언론위원회 위원장||1998. 대한변호사협회 인권위원||1996. 민주사회를 위한 변호사모임 대외협력위원회 위원장||1994. 안산시 고문변호사||1987. 제29회 사법시험 합격||1985. 고려대학교 법학과 졸업||1981. 마산중앙고등학교 졸업||1978. 목포영흥중학교 졸업||1975. 목포대성초등학교 졸업",
          MNA_PHONE: "02-784-8901",
          MNA_EMAIL: "sangrokgab@naver.com",
          MNA_ADDRESS: "",
          MNA_URL:
            "http://www.assembly.go.kr/assm/memPop/memPopup.do?dept_cd=9770846",
          PARTY_ID: 1,
          LOCAL_ID: 43
        },
        {
          MNA_NAME: "전현희",
          MNA_HANJA: "全賢姬",
          MNA_PHOTO: "http://www.assembly.go.kr/photo/9770946.jpg",
          MNA_HISTORY:
            "서울대학교 치과대학 졸업||고려대학교 법무대학원 법학석사||치과의사/변호사||||(現)20대 국회의원(더불어민주당, 서울 강남을)||(現)국회 환경노동위원회 위원||(現)국회 에너지특별위원회 더불어민주당 간사||(現)더불어민주당 제5정책조정위원장||||(前)국회 국토교통위원회 위원||(前)국회 헌법개정 특별위원회 위원||(前)제19대 대통령선거 더불어민주당 문재인후보 중앙선거대책위원회 직능특보단장||(前)2014인천아시안게임 저탄소친환경위원장||(前)18대 국회의원(민주당, 비례대표)||||||",
          MNA_PHONE: "02-784-6950",
          MNA_EMAIL: "elysiaj315@gmail.com",
          MNA_ADDRESS: "",
          MNA_URL:
            "http://www.assembly.go.kr/assm/memPop/memPopup.do?dept_cd=9770946",
          PARTY_ID: 1,
          LOCAL_ID: 145
        },
        {
          MNA_NAME: "전혜숙",
          MNA_HANJA: "全惠淑",
          MNA_PHOTO: "http://www.assembly.go.kr/photo/9770926.jpg",
          MNA_HISTORY: "",
          MNA_PHONE: "02-784-8340",
          MNA_EMAIL: "",
          MNA_ADDRESS: "",
          MNA_URL:
            "http://www.assembly.go.kr/assm/memPop/memPopup.do?dept_cd=9770926",
          PARTY_ID: 1,
          LOCAL_ID: 155
        },
        {
          MNA_NAME: "전희경",
          MNA_HANJA: "全希卿",
          MNA_PHOTO: "http://www.assembly.go.kr/photo/9771047.jpg",
          MNA_HISTORY:
            "현) 자유한국당 대변인||현) 제20대 국회 교육문화체육관광위원회 위원||현) 제20대 국회 정치발전특별위원회 위원||현) 제20대 국회 윤리특별위원회 위원||현) 자유한국당 원내부대표||현) 자유한국당 인재영입특별위원회 위원||현) 자유한국당 조직강화특별위원회 위원||||2016.08-2016.12   새누리당 원내부대표||2014.05-2016.01   자유경제원사무총장||2012.05-2014.04   한국경제연구원 정책팀장||2006.08-2012.04   바른사회시민회의  정책실장",
          MNA_PHONE: "02-784-4630",
          MNA_EMAIL: "",
          MNA_ADDRESS: "",
          MNA_URL:
            "http://www.assembly.go.kr/assm/memPop/memPopup.do?dept_cd=9771047",
          PARTY_ID: 2,
          LOCAL_ID: 142
        },
        {
          MNA_NAME: "정갑윤",
          MNA_HANJA: "鄭甲潤",
          MNA_PHOTO: "http://www.assembly.go.kr/photo/9770439.jpg",
          MNA_HISTORY:
            "울산 제일중학교 졸||경남고등학교 졸||울산공과대학(현 울산대학교) 졸||울산대학교 산업대학원 산업관리공학 졸||조선대학교 명예 법학박사||||울산대학교 초대 총학생회장 역임||울산대학교 총동창회장 역임||(주)해성목재 대표 역임||제4대 경남도의원 역임||울산상공회의소 상임의원 역임||(사)한국청년회의소 중앙부회장 역임||(사)한국청년회의소 경남·울산지구 회장 역임||(사)대한산악연맹 울산지부 회장 역임||울산 조기축구회 회장 역임||16·17·18·19대 국회의원 역임||한-캐나다 의원 친선협회 이사 역임||한-케냐 의원 친선협회 회장 역임||한나라당 재해대책특별위원회 위원장 역임||한나라당 울산시당위원장 역임||국회 산업자원, 건설교통, 예산결산특별위원 역임||국회 행정자치 위원회 간사 역임||국회 예산결산특별위원회 위원장 역임||새누리당 중소기업활력화위원회 위원장 역임||울산자유무역지역 추진위원회 고문 (현)||울산광역시 장애인 후원회 상임고문(현)||20대 국회의원 · 법제사법위원(현)||국회 정각회 명예회장(현)||한-인도 의원 친선협회 회장(현)||소기업소상공인경쟁력강화 포럼 고문(현)",
          MNA_PHONE: "02-784-5275",
          MNA_EMAIL: "mrjung@na.go.kr",
          MNA_ADDRESS: "",
          MNA_URL:
            "http://www.assembly.go.kr/assm/memPop/memPopup.do?dept_cd=9770439",
          PARTY_ID: 2,
          LOCAL_ID: 198
        },
        {
          MNA_NAME: "정동영",
          MNA_HANJA: "鄭東泳",
          MNA_PHOTO: "http://www.assembly.go.kr/photo/9771013.jpg",
          MNA_HISTORY:
            "15,16,18,20대 국회의원||MBC 기자, 앵커||열린우리당 당의장||통일부 장관 겸 국가안전보장화의(NSC) 상임위원장||제17대 대통합민주신당 대통령후보||민주당 최고위원||제20대 국회 미래일자리 특별위원회 위원장||제20대 국회 동북아평화협력의원외교단 단장||제20대 한EU의원외교협의회 회장||민주평화당 GM군산공장폐쇄특별대책위원회 위원장||민주평화당 당대표||",
          MNA_PHONE: "02-784-9540, 063-277-9766",
          MNA_EMAIL: "cdy@cdy21.net",
          MNA_ADDRESS: "",
          MNA_URL:
            "http://www.assembly.go.kr/assm/memPop/memPopup.do?dept_cd=9771013",
          PARTY_ID: 4,
          LOCAL_ID: 229
        },
        {
          MNA_NAME: "정병국",
          MNA_HANJA: "鄭柄國",
          MNA_PHOTO: "http://www.assembly.go.kr/photo/9770229.jpg",
          MNA_HISTORY:
            "성균관대 사회학과||연세대학교 행정대학||성균관대학교 정치학 박사||전국총학생회부활준비위상임위원장,||민주자유당총재비서관,||대통령비서실부속실장,||미국조지타운대객원연구원||한나라당 사무총장||국회 문방위 위원장||문화체육관광부 장관||국회 군 인권개선 및 병영혁신 특별위원회 위원장||국회 인성교육실천 포럼 상임대표||제16대~20대 국회의원||",
          MNA_PHONE: "02-788-2210",
          MNA_EMAIL: "withbg@naver.com",
          MNA_ADDRESS: "",
          MNA_URL:
            "http://www.assembly.go.kr/assm/memPop/memPopup.do?dept_cd=9770229",
          PARTY_ID: 3,
          LOCAL_ID: 50
        },
        {
          MNA_NAME: "정성호",
          MNA_HANJA: "鄭成湖",
          MNA_PHOTO: "http://www.assembly.go.kr/photo/9770881.jpg",
          MNA_HISTORY:
            "대신고등학교 졸업||서울대학교 법학 학사||제28회 사법시험 합격||사법연수원 제18기 수료||육군 제3사단 법무관 복무||||민주사회를 위한 변호사 모임 회원||의정부YMCA 이사||경기북부환경운동연합 공동대표||연천군청 고문변호사||제17대 열린우리당 국회의원(경기 양주·동두천)||법제사법위원회 위원||건설교통위원회 위원||열린우리당 원내부대표||동두천시청 고문변호사||경기도교육청 고문변호사||의정부시청 고문변호사||경기 교원장학재단 감사||민주정책연구원 부원장||제19대 민주통합당 국회의원(경기 양주·동두천)||기획재정위원회 위원||국회운영위원회 간사||민주통합당 대변인||한국·러시아 의원친선협회 간사||민주당 원내수석부대표||국토교통위원회 간사||교통법안심사소위원회 위원장",
          MNA_PHONE: "02-788-2717 (본관433호)",
          MNA_EMAIL: "jsh35351@naver.com",
          MNA_ADDRESS: "",
          MNA_URL:
            "http://www.assembly.go.kr/assm/memPop/memPopup.do?dept_cd=9770881",
          PARTY_ID: 1,
          LOCAL_ID: 49
        },
        {
          MNA_NAME: "정세균",
          MNA_HANJA: "丁世均",
          MNA_PHOTO: "http://www.assembly.go.kr/photo/9770230.jpg",
          MNA_HISTORY:
            "●학력||- 전주신흥고||- 고려대학교 법과대학 법학과 졸업||- 미국 페퍼다인 대학 경영학 석사(MBA)||- 경희대학교 경영학 박사||||● 경력||- 고려대학교 총학생회장||- 새정치국민회의 김대중총재 특별보좌역||- 연청중앙회장||- 새정치국민회의 원내수석부총무||- 새천년민주당 전라북도 도지부장||- 새천년민주당 정책위의장||- 열린우리당 정책위의장||- 열린우리당 당의장.원내대표||- 산업자원부 장관||- 통합민주당 상임고문||- 민주당대표||- 민주당최고위원||- 더불어민주당 유능한경제정당위원회 위원장||- 제20대 국회 전반기 국회의장",
          MNA_PHONE: "02-788-2895",
          MNA_EMAIL: "skchung@assembly.go.kr",
          MNA_ADDRESS: "",
          MNA_URL:
            "http://www.assembly.go.kr/assm/memPop/memPopup.do?dept_cd=9770230",
          PARTY_ID: 1,
          LOCAL_ID: 187
        },
        {
          MNA_NAME: "정양석",
          MNA_HANJA: "鄭亮碩",
          MNA_PHOTO: "http://www.assembly.go.kr/photo/9770928.jpg",
          MNA_HISTORY:
            "전남대학교 졸업||서강대학교 공공정책 대학원 국제관계학 졸업||(전) 한나라당 수석 부대변인||(전) 한나라당 대표비서실 실장||(전) 새누리당 중앙연수원 원장||(전) 새누리당 제2사무부총장||(현) 외교통일위 위원",
          MNA_PHONE: "02-784-5260",
          MNA_EMAIL: "cys9904@gmail.com",
          MNA_ADDRESS: "",
          MNA_URL:
            "http://www.assembly.go.kr/assm/memPop/memPopup.do?dept_cd=9770928",
          PARTY_ID: 2,
          LOCAL_ID: 148
        },
        {
          MNA_NAME: "정용기",
          MNA_HANJA: "鄭容起",
          MNA_PHOTO: "http://www.assembly.go.kr/photo/9770907.jpg",
          MNA_HISTORY:
            "* 대전고등학교 졸업||* 국립경찰대학 1기 명예졸업||* 연세대학교 정치외교학과 졸업||* 고려대학교 행정대학원 졸업(정책학)||* 제16대 대통령선거 한나라당 대통령후보 상근 보좌역||* 제9·10대 대전광역시 대덕구청장(2006~2014)||* 새누리당 대전시당위원장(2015~2016)||* 자유한국당 원내수석대변인(2016.12~2017.12)||* 자유한국당 중앙직능위원회 제2본부장(2018.2~)",
          MNA_PHONE: "02-784-7190",
          MNA_EMAIL: "jbrave119@naver.com",
          MNA_ADDRESS: "",
          MNA_URL:
            "http://www.assembly.go.kr/assm/memPop/memPopup.do?dept_cd=9770907",
          PARTY_ID: 2,
          LOCAL_ID: 117
        },
        {
          MNA_NAME: "정우택",
          MNA_HANJA: "鄭宇澤",
          MNA_PHOTO: "http://www.assembly.go.kr/photo/9770847.jpg",
          MNA_HISTORY: "",
          MNA_PHONE: "02-784-9071",
          MNA_EMAIL: "wtc218@gmail.com",
          MNA_ADDRESS: "",
          MNA_URL:
            "http://www.assembly.go.kr/assm/memPop/memPopup.do?dept_cd=9770847",
          PARTY_ID: 2,
          LOCAL_ID: 249
        },
        {
          MNA_NAME: "정운천",
          MNA_HANJA: "鄭雲天",
          MNA_PHOTO: "http://www.assembly.go.kr/photo/9771012.jpg",
          MNA_HISTORY:
            "[학 력]||- 고려대학교 농업경제학 학사||- 남성고등학교  졸업||||[약 력]||- 바른미래당 최고위원||- 前 바른정당 최고위원||- 前 한나라당 최고위원||- 前 한식재단 이사장||- 前 농림수산식품부 장관||- 前 한국농업CEO연합회 회장||- 前 한국신지식농업인회 회장||- 前 한국참다래유통사업단 대표이사||||",
          MNA_PHONE: "02-784-8975",
          MNA_EMAIL: "gbs2008@daum.net",
          MNA_ADDRESS: "",
          MNA_URL:
            "http://www.assembly.go.kr/assm/memPop/memPopup.do?dept_cd=9771012",
          PARTY_ID: 3,
          LOCAL_ID: 230
        },
        {
          MNA_NAME: "정유섭",
          MNA_HANJA: "鄭有燮",
          MNA_PHOTO: "http://www.assembly.go.kr/photo/9770965.jpg",
          MNA_HISTORY: "",
          MNA_PHONE: "02-784-9423",
          MNA_EMAIL: "",
          MNA_ADDRESS: "",
          MNA_URL:
            "http://www.assembly.go.kr/assm/memPop/memPopup.do?dept_cd=9770965",
          PARTY_ID: 2,
          LOCAL_ID: 205
        },
        {
          MNA_NAME: "정인화",
          MNA_HANJA: "鄭仁和",
          MNA_PHOTO: "http://www.assembly.go.kr/photo/9771020.jpg",
          MNA_HISTORY:
            "학력||2012  한양대학교 국제관광대학원 국제관광학 석사||1982    전남대학교 행정학 학사||1974      광주공업고등학교||1971  광양중학교||1968     옥룡북초등학교||||경력||2018.07 ~ 제20대 국회 후반기 행정안전위원회 위원||2018.07 ~ 제20대 국회 후반기 예산결산특별위원회 위원||2018.02       민주평화당 사무총장||2017.05   국회 예산결산특별위원회 위원||2017.03   국회 정치발전특별위원회 위원||2017.01   국민의당 전남도당 위원장||2016.06   국회 농림축산식품해양수산위원회 위원||2016.06 ~ 국회철강포럼 연구책임의원||2016.05 ~ 제20대 국회의원 (전남 광양시곡성군구례군/국민의당)||2012.08   광양만권경제자유구역청 행정개발본부장||2012.01   전라남도청 관광문화국 국장||2009.07   전라남도 여수시 부시장||2007.12   전라남도청 정책기획관||1982      제26회  행정고시 합격||||수상||2018      국회의원 아름다운 말 선풀상||2017   국정감사 NGO 모니터단 국정감사 우수의원||2017   한농연중앙연합회 국정감사 우수의원||2017        법률소비자연맹 국회의원 헌정대상||2017 국회사무처 입법 및 정책개발 우수국회의원||2017    대한민국 소비자 대상 소비자입법부분 대상||2017  제6회 국회를 빛낸 바른 언어상 으뜸상||2016  한국환경정보연구센터 국정감사 친환경베스트의원||2016  국정감사 NGO 모니터단 국정감사 우수의원||2016  국민의당 국정감사 우수의원상||2008  홍조근정훈장||1994  대통령 표창",
          MNA_PHONE: "02-784-3770",
          MNA_EMAIL: "101bbb@naver.com",
          MNA_ADDRESS: "",
          MNA_URL:
            "http://www.assembly.go.kr/assm/memPop/memPopup.do?dept_cd=9771020",
          PARTY_ID: 4,
          LOCAL_ID: 213
        },
        {
          MNA_NAME: "정재호",
          MNA_HANJA: "鄭在浩",
          MNA_PHOTO: "http://www.assembly.go.kr/photo/9770988.jpg",
          MNA_HISTORY:
            "[경력]||- 2018.07  국회 정무위원회 간사||- 2017.11  대통령직속 북방경제협력위원회 특별고문||- 2017.06  더불어민주당 100일 민생상황실 민생신문고팀 위원||- 2017.05  문재인 대통령 러시아 특사단||- 2017.04  제19대 대통령선거 더불어민주당 문재인 후보 중앙선거대책위원회 국민참여본부 수석부본부장||- 2016.09  더불어민주당 대외협력위원장||- 2016.06  제20대 국회 전반기 정무위원회 위원||- 2016.05  제20대 국회의원 (경기 고양시을/더불어민주당)||- 2015.12  더불어민주당 남북교류협력특별위원회 부위원장||- 2015.09  더불어민주당 노동위원회 대변인||- 2014.05  안희정 충청남도지사후보자 선거대책위원회 총괄본부장||- 2012.12  문재인 대통령후보 선거펀드 총괄기획||- 2010.08  민주당 정책위원회 부의장||- 2010.07  충청남도 정책특별보좌관||- 2010.06  더좋은민주주의연구소 운영위원장||- 2010.03  안희정 충남도도지사 후보 총괄특보||- 2007.02  국무총리실 민정수석||- 2006.04  노무현 대통령비서실 사회조정비서관||- 2005.04  노무현 대통령비서실 시민사회수석실 선임행정관||- 2003.02  노무현 대통령비서실 정무기획비서관실 행정관||- 2002.05  노무현 대통령후보 정무보좌역||- 1998 ~ 2001  외환은행 신용카드사 노조위원장||- 1989.10  외환은행 입사||||[출생]||- 1965년 대구 달성군||||[학력]||- 고려대학교 행정학과 졸업||||[수상]||- 2018 국정감사 모니터단 헌정대상||- 2017 국정감사 NGO모니터단 국정감사 우수의원||- 2017 더불어민주당 국정감사 우수의원||- 2017 금융소비자보호 국회의원 대상||- 2017 소상공인연합회 제29대 국회 초정상||- 2017 유권자시민행동 대한민국 유권자 대상||- 2008 홍조근정훈장||||[저서]||- 대통령의 밥값은 누가 낼까(2015), 모아북스||- 부엉이 바위를 가슴에 묻고(2012), 모아북스",
          MNA_PHONE: "02-784-0712",
          MNA_EMAIL: "nice929ho@gmail.com",
          MNA_ADDRESS: "",
          MNA_URL:
            "http://www.assembly.go.kr/assm/memPop/memPopup.do?dept_cd=9770988",
          PARTY_ID: 1,
          LOCAL_ID: 11
        },
        {
          MNA_NAME: "정종섭",
          MNA_HANJA: "鄭宗燮",
          MNA_PHOTO: "http://www.assembly.go.kr/photo/9770957.jpg",
          MNA_HISTORY:
            "■ 경력||- 現 제20대 국회의원 (대구 동구갑/자유한국당)||- 現 국회 국방위원회 위원||- 現 국회 예산결산특별위원회 위원||- 現 국회 사법개혁특별위원회 위원||- 現 의원연구단체 국가혁신을위한연구모임 대표의원||- 前 국회국토교통위원회 위원||- 前 국회 헌법개정및정치개혁특별위원회 위원||- 前 국회 헌법개정특별위원회 자유한국당 간사||- 前 자유한국당 인재영입위원장||- 前 국회 지방재정ㆍ분권특별위원회 위원||- 前 자유한국당 여의도연구원 부원장||- 前 행정자치부 장관||- 前 제3대 안전행정부 장관||- 前 제20대 한국헌법학회 회장||- 前 민주평화통일자문회의 기획법제분과위원회||위원장||- 前 검찰개혁심의위원회 위원장||- 前 국회 정치쇄신자문위원회 위원장||- 前 새누리당 공직자후보추천위원회 부위원장||- 前 서울대학교 법과대학 학장 및 법학전문대학원||원장||- 前 헌법재판소 헌법연구관||- 제24회 사법시험 합격||||■ 학력||-연세대학교 법학박사||-경희대학교 법학석사||-서울대학교 법과대학 졸업||-경북고등학교 졸업||-경주중학교 졸업||||■ 상훈||-국민훈장 석류장(2012)||||■ 주요 저서||-「憲法學原論」||-「憲法과 政治制度」||-「憲法과 基本權」||-「判例韓國憲法」||-「憲法訴訟法」||-「憲法裁判講義」||-「判例憲法訴訟法」||-「憲法硏究1」||-「憲法硏究2」||-「憲法硏究3」||-「憲法硏究4」||-「憲法硏究5」||-「憲法裁判硏究1」||-「憲法判例硏究1」||-「韓國의 司法制度와 發展모델」||-「韓國憲法史文類」||-「基本權의 槪念」||-「객관식 헌법」||-「선비의 붓 명인의 칼」||-「대한민국 헌법을 읽자」||-「정종섭교수와 함께 보는 대한민국 헌법」||-「정종섭과 김중만이 함께 읽는 대한민국 헌법」||-「대한민국 헌법」||-「대한민국 헌법 이야기」||",
          MNA_PHONE: "02-784-6513",
          MNA_EMAIL: "chongjs57@naver.com",
          MNA_ADDRESS: "",
          MNA_URL:
            "http://www.assembly.go.kr/assm/memPop/memPopup.do?dept_cd=9770957",
          PARTY_ID: 2,
          LOCAL_ID: 109
        },
        {
          MNA_NAME: "정진석",
          MNA_HANJA: "鄭鎭碩",
          MNA_PHOTO: "http://www.assembly.go.kr/photo/9771006.jpg",
          MNA_HISTORY:
            "[주요경력]||· 국회 외교통일위원회 위원(현)||· 자유한국당 경제파탄대책특별위원회 위원장||· 새누리당 원내대표·대표 권한대행(전)||· 국회 운영위원장(전)||· 국회 국방위원회, 정보위원회 위원(전)||· 제20대 국회의원(4선, 현)||· 자유한국당 공주·부여·청양 당원협의회 위원장(현)||· 고려대학교 미래성장연구소 초빙교수||· 새누리당 충청남도지사후보||· 국회사무총장(장관급)||· 국회의장 비서실장||· 청와대 대통령실 정무수석비서관||· 제18대 국회의원(삼선)||· 제17대 국회의원(재선)||· 제16대 국회의원(초선)||· 국회 정보위원회 위원장||· 국회 규제개혁특별위원회 위원장||· 국회 한-일 의원연맹 21세기위원회 위원장||· 국회 한-페루 의원친선협회 회장||· 국민중심당 원내대표？최고위원||· 자민련 대변인||· 재단법인 계룡장학회 이사장||· 관훈클럽 회원||· 세계태권도연맹 고문||· 한국일보 논설위원||· 한국일보 워싱턴 특파원||· 美 아메리칸大 국제관계대학 객원교수||||[수상 및 저서]||· 황조근정훈장||· 백상기자대상 4회||· 한국기자협회 기자상 2회||· 일요신문 21c 한국인상||· 국회 입법·정책 최우수 국회의원||· 국정감사 NGO모니터단 우수위원상||· 전국지역신문협회 의정활동부문 국회의원 대상||· 저서: 사다리정치, 총성없는 전선「격동의 한·미·일 현대 외교 비사」||||[지역 사무실]||· 공주시 신관로 51로 2층, (T)041-855-4131, (F)041-857-4130||· 부여군 부여읍 사비로 109 3층, (T)041-837-4131, (F)041-837-4132||· 청양군 청양읍 중앙로 147 2층, (T)041-944-0971, (F)041-944-0792",
          MNA_PHONE: "02-784-5070",
          MNA_EMAIL: "jsemail@naver.com",
          MNA_ADDRESS: "",
          MNA_URL:
            "http://www.assembly.go.kr/assm/memPop/memPopup.do?dept_cd=9771006",
          PARTY_ID: 2,
          LOCAL_ID: 235
        },
        {
          MNA_NAME: "정춘숙",
          MNA_HANJA: "鄭春淑",
          MNA_PHOTO: "http://www.assembly.go.kr/photo/9771068.jpg",
          MNA_HISTORY:
            "강남대학교 사회복지전문대학원 사회복지학 박사||前한국여성의전화 상임대표||前서울시 성평등위원회 위원||前대법원 양형위원회 자문위원||前더불어민주당 혁신위원회 위원||||前더불어민주당 대외협력위원회 위원장||前더불어민주당 보육특별위원회 위원장",
          MNA_PHONE: "02-784-3740",
          MNA_EMAIL: "hopejung@na.go.kr",
          MNA_ADDRESS: "",
          MNA_URL:
            "http://www.assembly.go.kr/assm/memPop/memPopup.do?dept_cd=9771068",
          PARTY_ID: 1,
          LOCAL_ID: 142
        },
        {
          MNA_NAME: "정태옥",
          MNA_HANJA: "鄭泰沃",
          MNA_PHOTO: "http://www.assembly.go.kr/photo/9770958.jpg",
          MNA_HISTORY:
            "2017.02 ~  자유한국당 원내대변인||2017.02 ~  제20대 국회의원 (대구 북구갑/자유한국당)||2017.02 ~  자유한국당 원내부대표||2017.01 ~ 2017.02  새누리당 원내대변인||2016.07 ~  제20대  국회 지방재정분권특별위원회 위원||2016.06 ~  제20대  국회 전반기 정무위원회 위원||2016.05 ~ 2017.02  제20대 국회의원 (대구 북구갑/새누리당)||2016.05 ~ 2017.02  새누리당 원내부대표||2014.08 ~ 2015.10  대구광역시 행정부시장||2014.05 ~ 2014.08  안전행정부 지방행정정책관||2013.04 ~ 2014.05  안전행정부 지역발전정책관||2010.07 ~ 2013.04  인천광역시청 기획관리실장||2008.03 ~ 2009.09  대통령실 선임행정관||1986      제30회 행정고시 합격||",
          MNA_PHONE: "02-784-2820",
          MNA_EMAIL: "okdaegu@naver.com",
          MNA_ADDRESS: "",
          MNA_URL:
            "http://www.assembly.go.kr/assm/memPop/memPopup.do?dept_cd=9770958",
          PARTY_ID: 6,
          LOCAL_ID: 111
        },
        {
          MNA_NAME: "제윤경",
          MNA_HANJA: "諸閏景",
          MNA_PHOTO: "http://www.assembly.go.kr/photo/9771064.jpg",
          MNA_HISTORY: "",
          MNA_PHONE: "02-784-7451",
          MNA_EMAIL: "freedebt553@gmail.com",
          MNA_ADDRESS: "",
          MNA_URL:
            "http://www.assembly.go.kr/assm/memPop/memPopup.do?dept_cd=9771064",
          PARTY_ID: 1,
          LOCAL_ID: 142
        },
        {
          MNA_NAME: "조경태",
          MNA_HANJA: "趙慶泰",
          MNA_PHOTO: "http://www.assembly.go.kr/photo/9770450.jpg",
          MNA_HISTORY:
            "- 제 17,18,19,20대 국회의원||- 부산대학교 공학 박사||- 전) 제20대 국회 전반기 기획재정위원회 위원장||- 전) 자유한국당 인재영입위원장||- 현) 한·대만의원친선협회 회장",
          MNA_PHONE: "02-784-6380",
          MNA_EMAIL: "yeskt@hanmail.net",
          MNA_ADDRESS: "",
          MNA_URL:
            "http://www.assembly.go.kr/assm/memPop/memPopup.do?dept_cd=9770450",
          PARTY_ID: 2,
          LOCAL_ID: 135
        },
        {
          MNA_NAME: "조배숙",
          MNA_HANJA: "趙培淑",
          MNA_PHOTO: "http://www.assembly.go.kr/photo/9771014.jpg",
          MNA_HISTORY:
            "경기여고 졸업||서울대학교 법대 졸업||서울대학교 대학원 법학과 석사 수료||||서울지방검찰청 검사||서울고등법원 판사||제3대 여성변호사회 회장||열린우리당 최고위원||국회 문화관광위원회 위원장||민주당 최고위원||국민의당 비상대책위원||국민의당 정책위원회 의장",
          MNA_PHONE: "02-784-6264",
          MNA_EMAIL: "bscho56@gmail.com",
          MNA_ADDRESS: "",
          MNA_URL:
            "http://www.assembly.go.kr/assm/memPop/memPopup.do?dept_cd=9771014",
          PARTY_ID: 4,
          LOCAL_ID: 227
        },
        {
          MNA_NAME: "조승래",
          MNA_HANJA: "趙承來",
          MNA_PHOTO: "http://www.assembly.go.kr/photo/9770973.jpg",
          MNA_HISTORY:
            "1968년 2월 21일(충남 논산)||충남대학교 평화안보대학원 석사||충남대학교 사회학과 학사||||[현직]||제20대 국회의원||국회 교육위원회 간사||국회 예산결산특별위원회 위원||민주연구원 부원장||더불어민주당 대전광역시당 위원장||더불어민주당 대전유성구갑지역위원회 위원장||더불어민주당 유치원·어린이집 공공성 강화 특별위원회 간사||더불어민주당 교육연수기획위원회 위원||더불어민주당 남북문화체육협력특별위원회 부위원장||유네스코한국위원회 위원||대한민국게임포럼 공동대표||한국영화를 사랑하는 국회의원 모임 공동대표||||[경력]||국회 교육문화체육관광위원회 위원||국회 운영위원회 위원||국회 지방재정·분권특별위원회 위원||더불어민주당 원내부대표||더불어민주당 교육특별위원회 위원장||더불어민주당 적폐청산위원회 위원||더불어민주당 참좋은지방정부위원회 위원||대통령 비서실 사회조정비서관||충청남도지사 비서실장||순천향대학교 지역정책연구원 부원장||단국대학교 초빙교수",
          MNA_PHONE: "02-784-2640",
          MNA_EMAIL: "yuseong0413@daum.net",
          MNA_ADDRESS: "",
          MNA_URL:
            "http://www.assembly.go.kr/assm/memPop/memPopup.do?dept_cd=9770973",
          PARTY_ID: 1,
          LOCAL_ID: 121
        },
        {
          MNA_NAME: "조원진",
          MNA_HANJA: "趙源震",
          MNA_PHOTO: "http://www.assembly.go.kr/photo/9770648.jpg",
          MNA_HISTORY:
            "■ 경력||||대한애국당 대표(現)||국회 행정안전위원회 위원(現)||국회 과학기술정보방송통신위원회 위원(前)||국회 환경노동위원회 위원(前)||국회 예산결산위원회 위원(前)||새누리당 최고위원(前)||새누리당 원내수석부대표(前)||국회 운영위원회 새누리당 간사(前)||새누리당 대구시당위원장(前)||새누리당 정책위 부의장·안전행정 정책조정위원장(前)||국회 한중정치경제포럼 대표의원(現)||국회 한일의원연맹 부간사장(現)||국회 한중의회간 정기교류체제 간사장(前)||새누리당 재외국민위원회 중국위원장(前)||국회 공무원연금개혁특별위원회 새누리당 간사(前)||국회 공무원연금개혁 국민대타협기구 공동위원장(前)||국회 안전행정위원회 새누리당 간사(前)||새누리당 제1정책조정위원회 위원장(前)||국회 세월호국정조사특별위원회 새누리당 간사(前)||국회 정보위원회 새누리당 간사(前)||국회 정무위원회 새누리당 위원(前)||국회 국토해양위원회 한나라당 위원(前)||국회 운영위원회 한나라당 위원(前)||국회 환경노동위원회 한나라당 간사(前)||국회 예산결산특별위원회 위원(前)||국회 정치개혁특별위원회 위원(前)||새누리당 중앙선대위 불법선거감시단장(前)||새누리당 제2정책조정위원회 위원장(前)||새누리당 전략기획본부장(前)||한나라당 원내부대표(前)||대구 종로초등학교 총동창회 회장(現)||대구 협성중고등학교 총동창회 고문(現)||대구 청구고등학교 총동창회 부회장(前)||한국외국어대학교 총동창회 부회장(現)||영남대학교 행정대학원 총동창회장(前)||(주)대우 기획조사부장(前)||||||■ 학력||||1959.1.7 대구 출생||대구 종로초등학교 졸업||대구 협성중학교 졸업||대구 청구고 입학, 서울 인창고 졸업||한국외국어대학교 정치외교학과 졸업||영남대학교 행정대학원 졸업(정책분석학. 석사)||※육군하사 만기전역||||||■ 저서 및 논문||||저서: 21세기 정치지도자의 리더쉽, 열정으로 다시 쓰는 내사랑 대구||논문: 지방자치단체장의 리더십이 소속 공무원의 사기에 미치는 영향(1999)||||||■ 수상내역||||2015 머니투데이 제1회 대한민국 최우수법률상||2014 국정감사NGO모니터단 국정감사 우수의원||국회사무처 입법 및 정책개발 우수의원||한국문화예술유권자총연합회 국정감사 우수의원||선플운동본부 국회의원 아름다운 말 선플상||2011 건설경제신문 국정감사 우수의원||2010 바른사회시민회의 의정활동 우수의원||2009 국정감사NGO모니터단 국정감사 우수의원||한국환경정보연구센터 국정감사 친환경 베스트 의원||",
          MNA_PHONE: "02-784-4165",
          MNA_EMAIL: "cwj9900@daum.net",
          MNA_ADDRESS: "",
          MNA_URL:
            "http://www.assembly.go.kr/assm/memPop/memPopup.do?dept_cd=9770648",
          PARTY_ID: 8,
          LOCAL_ID: 106
        },
        {
          MNA_NAME: "조응천",
          MNA_HANJA: "趙應天",
          MNA_PHOTO: "http://www.assembly.go.kr/photo/9770990.jpg",
          MNA_HISTORY: "",
          MNA_PHONE: "02-784-2717",
          MNA_EMAIL: "chopros312@gmail.com",
          MNA_ADDRESS: "",
          MNA_URL:
            "http://www.assembly.go.kr/assm/memPop/memPopup.do?dept_cd=9770990",
          PARTY_ID: 1,
          LOCAL_ID: 22
        },
        {
          MNA_NAME: "조정식",
          MNA_HANJA: "趙正湜",
          MNA_PHOTO: "http://www.assembly.go.kr/photo/9770456.jpg",
          MNA_HISTORY:
            "동성고등학교 졸업||연세대 건축공학과 졸업||연세대 행정대학원(도시 및 지방행정) 졸업||故 제정구의원 정책 보좌||||現 국회 통합과 상생 포럼 대표의원||現 한-우크라이나 의원친선협회 회장||||前 국회 국토교통위원회 위원장||前 새정치민주연합 사무총장||前 새정치민주연합 경기도 공천심사위원회 위원장||前 민주당 경기도당 위원장||前 민주당 원내부대표 및 원내대변인||前 민주당 야권통합협상위원회 협상대표단 단장||前 민주통합당 19대 총선 공천심사위원회 위원",
          MNA_PHONE: "02-784-2760~2",
          MNA_EMAIL: "7842760@naver.com",
          MNA_ADDRESS: "",
          MNA_URL:
            "http://www.assembly.go.kr/assm/memPop/memPopup.do?dept_cd=9770456",
          PARTY_ID: 1,
          LOCAL_ID: 40
        },
        {
          MNA_NAME: "조훈현",
          MNA_HANJA: "曺薰鉉",
          MNA_PHOTO: "http://www.assembly.go.kr/photo/9771052.jpg",
          MNA_HISTORY:
            "[학력]||||명예체육학 박사(목포대)||||[경력]||||제20대 국회의원 (비례대표/새누리당)||||제20대 국회 전반기 교육문화체육관광위원회 위원||||바둑전문기사(9단)||||(전)한국기원 상임이사||||Plan(UN국제구호개발NGO) 홍보대사||||",
          MNA_PHONE: "02-784-2187",
          MNA_EMAIL: "Chohoonhyun@assembly.go.kr",
          MNA_ADDRESS: "",
          MNA_URL:
            "http://www.assembly.go.kr/assm/memPop/memPopup.do?dept_cd=9771052",
          PARTY_ID: 2,
          LOCAL_ID: 142
        },
        {
          MNA_NAME: "주광덕",
          MNA_HANJA: "朱光德",
          MNA_PHOTO: "http://www.assembly.go.kr/photo/9770992.jpg",
          MNA_HISTORY:
            "고려대학교 법학 학사||||(현)제20대 국회의원(경기 남양주시병/새누리당)||(현)국회 법제사법위원회 위원||(전)국회 헌법개정 및 정치개혁특별위원회 간사||(전)대법원장(김명수)인사청문특별위원회 간사||(전)국회 예산결산특별위원회 간사||||대통령실 정무수석실 정무비서관||새누리당 비상대책위원회 위원||한나라당 법률지원단장||한나라당 직능특별위원회 부위원장||한나라당 대표특보||제18대 국회의원||경기도 남양주시 고문변호사||서울지검 의정부지청 검사||서울지검 동부지청 검사||사법연수원 수료(23기)||사법시험 합격(32회)",
          MNA_PHONE: "02-784-2855",
          MNA_EMAIL: "south826@naver.com",
          MNA_ADDRESS: "",
          MNA_URL:
            "http://www.assembly.go.kr/assm/memPop/memPopup.do?dept_cd=9770992",
          PARTY_ID: 2,
          LOCAL_ID: 23
        },
        {
          MNA_NAME: "주승용",
          MNA_HANJA: "朱昇鎔",
          MNA_PHOTO: "http://www.assembly.go.kr/photo/9770458.jpg",
          MNA_HISTORY:
            "광주일고.성균관대학교,||고려대 경영대학원 무역학석사||전남대학교 일반대학원 이학박사||제4대,5대 전라남도의회 의원||전남 여천군수||전국시장군수협의회 공동의장||전남 여수시장||제17,18,19대 국회의원||민주통합당 정책위의장||국회교통안전포럼 대표||새정치민주연합 사무총장||새정치민주연합 최고위원||국민의당 비대위원||국민의당 원내대표||||現 제20대 국회의원||現 국회국토교통위원회 위원||現 국회물관리연구회 대표의원",
          MNA_PHONE: "02-788-2153",
          MNA_EMAIL: "joo350@hanmail.net",
          MNA_ADDRESS: "",
          MNA_URL:
            "http://www.assembly.go.kr/assm/memPop/memPopup.do?dept_cd=9770458",
          PARTY_ID: 3,
          LOCAL_ID: 219
        },
        {
          MNA_NAME: "주호영",
          MNA_HANJA: "朱豪英",
          MNA_PHOTO: "http://www.assembly.go.kr/photo/9770883.jpg",
          MNA_HISTORY:
            "능인고 졸업||영남대 법학과 졸업||사법시험 24회||영남대 법학박사||대구지방법원 부장판사, 영덕상주지원장||제 17, 18, 19대 국회의원||(전) 이명박 대통령후보 비서실장||(전) 17대 대통령당선인 대변인||(전) 한나라당 원내수석부대표||(전) 국회운영위원회 간사||(전) 국회여성위원회 위원||(전) 국회국제경기지원특별위원회 법안심사소위원장||(전) 국회 문화체육관광방송통신위원회 위원||(전) 초대 특임장관||(전) 여의도연구소장||(전) 새누리당 인재영입위원장||(전) 국회외교통상통일위원회 위원||(전) 국회문화체육관광방송통신위원회 위원||(전) 국회교육문화체육관광위원회 위원||(전) 국회정치개혁특별위원회 위원장||(전) 새누리당 대구시당위원장||(전) 새누리당 정책위의장||(전) 국회정보위원회 위원장||(전) 국회국방위원회 위원||(전) 바른정당 원내대표",
          MNA_PHONE: "02-788-2137, 02-784-2055/2056",
          MNA_EMAIL: "7842055@naver.com",
          MNA_ADDRESS: "",
          MNA_URL:
            "http://www.assembly.go.kr/assm/memPop/memPopup.do?dept_cd=9770883",
          PARTY_ID: 2,
          LOCAL_ID: 115
        },
        {
          MNA_NAME: "지상욱",
          MNA_HANJA: "池尙昱",
          MNA_PHOTO: "http://www.assembly.go.kr/photo/9770925.jpg",
          MNA_HISTORY: "",
          MNA_PHONE: "02-784-9640",
          MNA_EMAIL: "jisangwuk0516@gmail.com",
          MNA_ADDRESS: "",
          MNA_URL:
            "http://www.assembly.go.kr/assm/memPop/memPopup.do?dept_cd=9770925",
          PARTY_ID: 3,
          LOCAL_ID: 189
        },
        {
          MNA_NAME: "진선미",
          MNA_HANJA: "陳善美",
          MNA_PHOTO: "http://www.assembly.go.kr/photo/9770852.jpg",
          MNA_HISTORY:
            "재선(19대. 20대 강동구 갑 국회의원)||성균관대학교 법학과 졸업||민주화를 위한 변호사모임 여성인권위원장||새정치민주연합 정책위원회 부의장||국회 여성아동대상 성폭력대책 특별위원회 위원||더불어민주당 원내부대표||더불어민주당 선거대책위원회 위원||더불어민주당 을지로위원회 법률지원단장||국회 저출산고령화 특별위원회 더불어민주당 간사||더불어민주당 제1정책조정위원회 위원장||더불어민주당 원내 수석 부대표||현. 국회 문화체육관광위원회 위원",
          MNA_PHONE: "02-784-9591",
          MNA_EMAIL: "",
          MNA_ADDRESS: "",
          MNA_URL:
            "http://www.assembly.go.kr/assm/memPop/memPopup.do?dept_cd=9770852",
          PARTY_ID: 1,
          LOCAL_ID: 146
        },
        {
          MNA_NAME: "진영",
          MNA_HANJA: "陳永",
          MNA_PHOTO: "http://www.assembly.go.kr/photo/9770462.jpg",
          MNA_HISTORY:
            "<학력>||- 경기고등학교||- 서울대학교 법학과||- 워싱턴주립대학교 법과대학원||||<병역>||- 육군 대위 만기 전역||||<주요경력>||- 17, 18, 19, 20대 국회의원(서울시 용산구)||- (전) IPU(국제의회연맹) 집행위원 및 부회장||- (전) 국회 안전행정위원회 위원장||- (전) 제50대 보건복지부장관||- (전) 더불어민주당 중앙선거대책위원회 부위원장||- (전) 더불어민주당 비상대책위원회 위원||",
          MNA_PHONE: "02-788-2925",
          MNA_EMAIL: "ychin21@assembly.go.kr",
          MNA_ADDRESS: "",
          MNA_URL:
            "http://www.assembly.go.kr/assm/memPop/memPopup.do?dept_cd=9770462",
          PARTY_ID: 1,
          LOCAL_ID: 184
        },
        {
          MNA_NAME: "채이배",
          MNA_HANJA: "蔡利培",
          MNA_PHOTO: "http://www.assembly.go.kr/photo/9771074.jpg",
          MNA_HISTORY:
            "1998         참여연대 경제민주화위원회 간사||2001         공인회계사 합격||2001~2004 삼일회계법인 금융본부||2004~2007 이엔테크놀로지 재무팀장||2006~2016 좋은기업지배구조연구소 연구위원||2013~2016 참여연대 감사||2009~2016 경제개혁연구소 연구위원",
          MNA_PHONE: "02-784-9480",
          MNA_EMAIL: "cyber633@naver.com",
          MNA_ADDRESS: "",
          MNA_URL:
            "http://www.assembly.go.kr/assm/memPop/memPopup.do?dept_cd=9771074",
          PARTY_ID: 3,
          LOCAL_ID: 142
        },
        {
          MNA_NAME: "천정배",
          MNA_HANJA: "千正培",
          MNA_PHOTO: "http://www.assembly.go.kr/photo/9770920.jpg",
          MNA_HISTORY:
            "· (현)국회의원 (15~20대)||· (현)동북아전략연구원 부설 호남의 희망 이사장||· (전)국민의당 공동대표||· (전)법무부 장관||· (전)민주사회를위한 변호사모입(민변) 국제인권위원장||· 서울대학교 대학원 법학 석사||· 서울대학교 법과대학 졸업||· 한국방송통신대 교육학과 졸업||· 목포중,고 졸업||· 전남 신안 출생||||||||저서||||· 꽁지머리를 묶은 인권변호사(1996)||· 여기가 로도스다, 여기서 춤추어라(2007)||· 정의로운 복지국가(2010)||· 흔들려 다시 피는 시간(2012)",
          MNA_PHONE: "02-784-9850",
          MNA_EMAIL: "hope_1000@naver.com",
          MNA_ADDRESS: "",
          MNA_URL:
            "http://www.assembly.go.kr/assm/memPop/memPopup.do?dept_cd=9770920",
          PARTY_ID: 4,
          LOCAL_ID: 104
        },
        {
          MNA_NAME: "최경환",
          MNA_HANJA: "崔炅煥",
          MNA_PHOTO: "http://www.assembly.go.kr/photo/9771029.jpg",
          MNA_HISTORY:
            "대구고등학교 졸업||연세대학교 경제학과 졸업||미국 위스콘신대 경제학박사||제22회 행정고시||경제기획원, 재경원 근무, 예산청 법무담당관||유럽부흥개발은행(EBRD) Senior Economist||청와대 경제수석 보좌관||한국경제신문 논설위원, 전문위원, 편집부국장||국회 재정경제위원회 간사, 금융소위원장||한나라당 제4정책조정위원장||한나라당 수도이전문제 특별위원회 간사||한나라당 여의도연구소 제1부소장||박근혜 대통령후보 경선캠프 종합상황실장||이명박 대통령후보선대위 경제살리기특위 총괄간사||대통령직인수위원회 경제2분과 간사위원||한나라당 수석정책조정위원장||지식경제부 장관||새누리당 경북도당위원장||한국여자프로농구연맹(WKBL)총재||새누리당 박근혜 대선 후보 비서실장||국회 운영위원장||새누리당 원내대표||부총리 겸 기획재정부 장관",
          MNA_PHONE: "02-788-2458",
          MNA_EMAIL: "vision2015@assembly.go.kr",
          MNA_ADDRESS: "",
          MNA_URL:
            "http://www.assembly.go.kr/assm/memPop/memPopup.do?dept_cd=9771029",
          PARTY_ID: 4,
          LOCAL_ID: 84
        },
        {
          MNA_NAME: "최경환",
          MNA_HANJA: "崔敬煥",
          MNA_PHOTO: "http://www.assembly.go.kr/photo/9770976.jpg",
          MNA_HISTORY:
            "■ 출생 및 학력||1959년 전남 장성 출생||광주 동산초, 숭의중, 광주상고, 성균관대 사학과 졸업||||■ 주요 경력||민주화운동으로 두차례 투옥 (‘5·18민주유공자’)||- 학림사건(1981), 민청련사건(1986)||김대중 정부 청와대 공보비서관(전)||김대중 전직대통령 비서관(마지막 비서관)(전)||연세대 김대중도서관 객원교수(전)||사단법인 민생평화광장 상임대표(전)||이희호 여사 평양방문 수행원(2015년)(전)||전남대학교 객원교수(전)||김대중평화센터(이사장 이희호) 공보실장 겸 대변인(전)||제20대 국회의원||국민의당 광주 북구을 지역위원장||국회 국토교통위원회 위원||국회 남북관계개선특별위원회 간사||국민의당 당대표 비서실장(전)||국민의당 아파트특별위원회 공동위원장||국민의당 통일위원장||국민의당 5.18헬기사격진상조사특별위원회 간사||19대 대통령선거 국민의당 안철수 후보 비서실장(전)||국민의당 원내기획부대표",
          MNA_PHONE: "02-784-5891",
          MNA_EMAIL: "sayno20@hanmail.net",
          MNA_ADDRESS: "",
          MNA_URL:
            "http://www.assembly.go.kr/assm/memPop/memPopup.do?dept_cd=9770976",
          PARTY_ID: 4,
          LOCAL_ID: 102
        },
        {
          MNA_NAME: "최교일",
          MNA_HANJA: "崔敎一",
          MNA_PHOTO: "http://www.assembly.go.kr/photo/9771027.jpg",
          MNA_HISTORY: "",
          MNA_PHONE: "02-784-4195",
          MNA_EMAIL: "",
          MNA_ADDRESS: "",
          MNA_URL:
            "http://www.assembly.go.kr/assm/memPop/memPopup.do?dept_cd=9771027",
          PARTY_ID: 2,
          LOCAL_ID: 93
        },
        {
          MNA_NAME: "최도자",
          MNA_HANJA: "崔道子",
          MNA_PHOTO: "http://www.assembly.go.kr/photo/9771081.jpg",
          MNA_HISTORY:
            "국민의당 원내부대표(여성)||국민의당 중앙위원회 부의장||국회 운영위원회 위원||제20대 국회 보건복지위원회 간사||제20대 국회 미세먼지 대책 특별위원회 간사||제20대 국회 전반기 보건복지위원회 위원||전)제19대 대선 중앙선거대책위원회 직능본부 수석부본부장||전)국민의당 자원봉사위원장||전)국민의당 원내대표 비서실장||||||||",
          MNA_PHONE: "02-784-8640",
          MNA_EMAIL: "cdj523@daum.net",
          MNA_ADDRESS: "",
          MNA_URL:
            "http://www.assembly.go.kr/assm/memPop/memPopup.do?dept_cd=9771081",
          PARTY_ID: 3,
          LOCAL_ID: 142
        },
        {
          MNA_NAME: "최연혜",
          MNA_HANJA: "崔然惠",
          MNA_PHOTO: "http://www.assembly.go.kr/photo/9771043.jpg",
          MNA_HISTORY:
            "o 학력||- 대전여고||- 서울대 독어독문학 학사||- 서울대 독문학 석사||- 독일 만하임대 경영학 석사||- 독일 만하임대 경영학 박사||||o 경력||- 철도청 차장||- 한국철도대학 총장||- 국립한국교통대학교 교수||- 한국철도공사 사장||- 몽골 국립교통대 명예교수||- 새누리당 원내부대표||- 새누리당 최고위원||- 새누리당 중앙여성위원장||- 새누리당 소상공인특별위원회 위원장",
          MNA_PHONE: "02-784-5087",
          MNA_EMAIL: "choiyeonhye@na.go.kr",
          MNA_ADDRESS: "",
          MNA_URL:
            "http://www.assembly.go.kr/assm/memPop/memPopup.do?dept_cd=9771043",
          PARTY_ID: 2,
          LOCAL_ID: 142
        },
        {
          MNA_NAME: "최운열",
          MNA_HANJA: "崔運烈",
          MNA_PHOTO: "http://www.assembly.go.kr/photo/9771059.jpg",
          MNA_HISTORY:
            "현) 제20대 국회의원(더불어민주당)||현) 국회정무위원회 위원||현) 미래일자리특별위원회 간사||||- 서울대학교 경영학 학사||- 조지아대학교 대학원 경영학 석사||- 조지아대학교 대학원 경영학 박사||||전) 서강대학교 경영대학 교수||전) 서강대학교 부총장||전) 한국은행 금융통화위원회 위원||전) 증권관리위원회 위원||전) 한국증권연구원 원장||전) 코스닥위원회 위원장||전) 한국증권학회 회장||전) 한국금융학회 회장||전) 국민경제자문위원회 위원",
          MNA_PHONE: "02-784-2350",
          MNA_EMAIL: "wychoi2016@naver.com",
          MNA_ADDRESS: "",
          MNA_URL:
            "http://www.assembly.go.kr/assm/memPop/memPopup.do?dept_cd=9771059",
          PARTY_ID: 1,
          LOCAL_ID: 142
        },
        {
          MNA_NAME: "최인호",
          MNA_HANJA: "崔仁昊",
          MNA_PHOTO: "http://www.assembly.go.kr/photo/9770952.jpg",
          MNA_HISTORY: "",
          MNA_PHONE: "02-784-2195",
          MNA_EMAIL: "",
          MNA_ADDRESS: "",
          MNA_URL:
            "http://www.assembly.go.kr/assm/memPop/memPopup.do?dept_cd=9770952",
          PARTY_ID: 1,
          LOCAL_ID: 134
        },
        {
          MNA_NAME: "최재성",
          MNA_HANJA: "崔宰誠",
          MNA_PHOTO: "http://www.assembly.go.kr/photo/9771100.jpg",
          MNA_HISTORY:
            "■ 17·18·19·20대 국회의원||■ 문재인 대통령 후보 선거대책위원회 종합상황본부 1실장 前||■ 문재인 대통령 후보 인재 영입 총괄 前||■ 새정치민주연합 사무총장 前||■ 더불어민주당 총무본부장 前||■ 더불어민주당 정당발전위원장 前||■ 민주당 대변인 前||■ 국회 예산결산특별위원회 간사 前||■ 국회 정보위원회 간사 前||■ 국회 기획재정위, 국토위, 외교통상위, 교육위위원 前||",
          MNA_PHONE: "02-784-1307",
          MNA_EMAIL: "withjs2018@gmail.com",
          MNA_ADDRESS: "",
          MNA_URL:
            "http://www.assembly.go.kr/assm/memPop/memPopup.do?dept_cd=9771100",
          PARTY_ID: 1,
          LOCAL_ID: 179
        },
        {
          MNA_NAME: "추경호",
          MNA_HANJA: "秋慶鎬",
          MNA_PHOTO: "http://www.assembly.go.kr/photo/9770962.jpg",
          MNA_HISTORY:
            "1960년 7월 29일생||||■ 학력||· 대구 계성고||· 고려대 경영학과||· 美 오리건대학교 대학원 경제학 석사||||■ 경력||||(현) 자유한국당 정책위원회 부의장 겸 경제정책위원장||(현) 국회 기획재정위원회 후반기 간사||||(전) 국회 기획재정위원회 간사 겸 조세소위원장||(전) 여의도연구원 원장||(전) 새누리당 일자리특위 부위원장||(전) 국무조정실장(장관급)||(전) 기획재정부 제1차관||||||",
          MNA_PHONE: "02-784-8946",
          MNA_EMAIL: "khchoo@assembly.go.kr",
          MNA_ADDRESS: "",
          MNA_URL:
            "http://www.assembly.go.kr/assm/memPop/memPopup.do?dept_cd=9770962",
          PARTY_ID: 2,
          LOCAL_ID: 108
        },
        {
          MNA_NAME: "추미애",
          MNA_HANJA: "秋美愛",
          MNA_PHOTO: "http://www.assembly.go.kr/photo/9770659.jpg",
          MNA_HISTORY:
            "◆ 국회 및 정당활동||헌정사 최초 지역구 5선 여성 국회의원||세계한인민주회의 부의장(현재)||2016- 더불어민주당 대표||2016- 더불어민주당 소녀상의 눈물 운동본부 위원장||2016- 더불어민주당 경제정의.노동민주화특별위원회 위원장||2016- 더불어민주당 최고위원||2015- 새정치민주연합 최고위원||2012- 민주통합당 최고위원||2008- 국회 환경노동위원회 위원장||2002- 새천년민주당 최고위원||2001- 새천년민주당 김대중 총재 비서실장||||2012- 제18대 대선 문재인 후보 국민통합위원장||2007- 제17대 대선 정동영 후보 공동선대위원장||2003- 노무현 대통령 당선자 미국/일본 특사||2002- 제16대 대선 노무현 후보 국민참여운동 공동본부장||1998- 김대중 대통령 당선자 인수위원회 인수위원||1997- 제15대 대선 김대중 후보 유세단장||||◆ 학력 및 교수경력||2004~2006- 미국 콜럼비아 대학 방문교수||2004- 연세대학교 경제대학원 경제학 석사||1981- 한양대학교 법학과||1977- 경북여고||||◆ 법조경력||1995- 광주 고등법원판사||1985~1993- 춘천/인천/전주 지방법원 판사||1982- 제24회 사법시험 합격",
          MNA_PHONE: "02-784-1270",
          MNA_EMAIL: "choo_mail@naver.com",
          MNA_ADDRESS: "",
          MNA_URL:
            "http://www.assembly.go.kr/assm/memPop/memPopup.do?dept_cd=9770659",
          PARTY_ID: 1,
          LOCAL_ID: 156
        },
        {
          MNA_NAME: "추혜선",
          MNA_HANJA: "秋惠仙",
          MNA_PHOTO: "http://www.assembly.go.kr/photo/9771084.jpg",
          MNA_HISTORY:
            "정의당 원내수석부대표, 공정경제민생본부장||||현)제20대 국회의원||||현) 중소상공인자영업자위원회 위원장||현) 정무위원회 위원||전) 과학기술정보방송통신위원회 위원||전) 정의당 수석대변인||전) 정의당 언론개혁기획단 단장||전) 방송통신위원회 정책자문위원||전) 언론개혁시민연대 사무총장||||",
          MNA_PHONE: "02-784-9740",
          MNA_EMAIL: "choojustice@gmail.com",
          MNA_ADDRESS: "",
          MNA_URL:
            "http://www.assembly.go.kr/assm/memPop/memPopup.do?dept_cd=9771084",
          PARTY_ID: 5,
          LOCAL_ID: 142
        },
        {
          MNA_NAME: "표창원",
          MNA_HANJA: "表蒼園",
          MNA_PHOTO: "http://www.assembly.go.kr/photo/9770994.jpg",
          MNA_HISTORY:
            "[학력]||경찰대학 행정학과 졸업||영국 엑시터대학교 대학원 졸업(석사 및 박사)||||[경력]||현) 제20대 국회의원 (경기 용인시정)||전) 더불어민주당 정책위원회 부의장||전) 더불어민주당 비상대책위원회 위원||전) 표창원 범죄과학연구소 소장||전) 생명나눔 친선대사||전) 미국 샘휴스턴주립대학교 형사사법대학 초빙교수||전) 경찰대학 행정학과 부교수||전) 광운대학교 강사||전) 경찰청 제도개선기획단 연구관",
          MNA_PHONE: "02-784-9030",
          MNA_EMAIL: "pyoyongin@gmail.com",
          MNA_ADDRESS: "",
          MNA_URL:
            "http://www.assembly.go.kr/assm/memPop/memPopup.do?dept_cd=9770994",
          PARTY_ID: 1,
          LOCAL_ID: 55
        },
        {
          MNA_NAME: "하태경",
          MNA_HANJA: "河泰慶",
          MNA_PHOTO: "http://www.assembly.go.kr/photo/9770858.jpg",
          MNA_HISTORY:
            "<학력>||1986년  부산 브니엘고등학교 졸업||1991년  서울대 물리학과 졸업||1996년  부산대 대학원 통역번역전문과정 졸업||1999년  고려대 국제대학원 졸업(석사)||2004년  중국 길림대 대학원 졸업(경제학 박사)||||<경력>||1993~1994  (사)통일맞이 연구원||1996~1997  부산통역번역협회 회장||1998             미국 미시건 주립대 객원 연구원||2001~2005  SK텔레콤 경영경제연구소 수석연구원||2005~2012  열린북한방송 대표||2009~2012  민주평화통일자문회의 자문위원||2012~2016  제19대 국회의원(새누리당)||2012~2014  새누리당 북한인권 및 탈북자 납북자 위원장||2014          부산시당 대변인||2014.6~2016.5 국회 국토교통위원회 위원||2014.9 새누리당 보수혁신특별위원회 위원||2015.1 제19대 국회 서민주거복지 특별위원회 위원||2016.5~2016.12 제20대 국회의원 (부산 해운대구갑/새누리당)||2016.5 새누리당 부산시당 혁신위원회 혁신위원장||2016.6~ 제20대 국회 전반기 환경노동위원회 간사||2016.6~ 제20대 국회 전반기 예산결산특별위원회 위원||2016.7 제20대 국회 가습기살균제국정조사특별위원회 위원||2016.11 박근혜 정부의 최순실 등 민간인에 의한 국정농단 의혹사건 진상규명을 위한 국정조사특별위원회 위원||2017.1~ 제20대 국회의원 (부산 해운대구갑/바른정당)||2017.2~ 부산시당 위원장||||<저서 및 수상경력>||민주주의는 국경이 없다』 (2011년, 글통 )||『만화 김정은』 (2011년, 시대정신)||대한민국 인권상 수상(2011년, 국가인권위원회)",
          MNA_PHONE: "02-784-2491",
          MNA_EMAIL: "radiohaha@naver.com",
          MNA_ADDRESS: "",
          MNA_URL:
            "http://www.assembly.go.kr/assm/memPop/memPopup.do?dept_cd=9770858",
          PARTY_ID: 3,
          LOCAL_ID: 140
        },
        {
          MNA_NAME: "한선교",
          MNA_HANJA: "韓善敎",
          MNA_PHOTO: "http://www.assembly.go.kr/photo/9770477.jpg",
          MNA_HISTORY:
            "성균관대학교 대학원 정치학 석사||성균관대 물리학과  졸업||육군현역, 병장 만기제대||4선 국회의원(17. 18. 19, 20대)||||前 MBC 아나운서||前 한나라당 대변인||前 건설교통위원회 위원(17대)||前 환경노동위원회 위원(17대)||前 남북관계발전특위 위원(17대)||前 신행정수도 건설을 위한 특별조치법 위헌결정후속대책 및 지역균형발전 특위(17대)||前 한나라당 선대위 대변인, 수행단장||前 한나라당 홍보기획본부장||前 문화체육관광방송통신위원회 한나라당 간사(18대)||前 문화체육관광방송통신위원회 위원장||前 한국프로농구연맹 총재||前 미래창조과학방송통신위원회 위원장||現 교육문화체육관광위원회 위원",
          MNA_PHONE: "02-784-2066",
          MNA_EMAIL: "hansunkyo@assembly.go.kr",
          MNA_ADDRESS: "",
          MNA_URL:
            "http://www.assembly.go.kr/assm/memPop/memPopup.do?dept_cd=9770477",
          PARTY_ID: 2,
          LOCAL_ID: 53
        },
        {
          MNA_NAME: "한정애",
          MNA_HANJA: "韓貞愛",
          MNA_PHOTO: "http://www.assembly.go.kr/photo/9770859.jpg",
          MNA_HISTORY:
            "■ 학력||해운대여자고등학교 졸업(1985)||부산대학교 공과대학 환경공학과 학사(1989)||부산대학교 환경대학원 석사 수료(1992)||영국 노팅엄대학교 산업공학 박사(2003)||||■ 경력||현) 더불어민주당 제19, 20대 국회의원(서울 강서병)||현) 제20대 국회 환경노동위원회 간사||현) 더불어민주당 정책위원회 수석부의장||현) 국회기후변화포럼 공동대표||현) 국회 일생활균형 및 일하는 방식 혁신을 위한 포럼 대표||||전) 한국산업안전보건공단 노조위원장||전) 한국노동조합총연맹 공공연맹 부위원장||전) 한국노동조합총연맹 대외협력본부장||전) 새정치민주연합 정책위원회 부의장||전) 새정치민주연합 당대변인||전) 더불어민주당 서울시당 여성위원장||전) 더불어민주당 제4기 원내부대표||전) 더불어민주당 정책위원회 수석부의장||전) 더불어민주당 성과연봉제 진상조사단 단장||전) 더불어민주당 정책위원회 제4정조위원장||전) 더불어민주당 홍보위원회 위원장||전) 제19대 문재인 대통령후보 중앙선거대책본부 홍보본부 공동본부장||전) 국정기획자문위원회 사회분과 위원||전) 더불어민주당 중앙당 공직선거후보자 추천관리위원회 위원||전) 더불어민주당 민생평화상황실 소득주도성장팀 팀장||전) 더불어민주당 정책위원회 제5정조위원장",
          MNA_PHONE: "02-784-3051",
          MNA_EMAIL: "jeoung@gmail.com",
          MNA_ADDRESS: "",
          MNA_URL:
            "http://www.assembly.go.kr/assm/memPop/memPopup.do?dept_cd=9770859",
          PARTY_ID: 1,
          LOCAL_ID: 151
        },
        {
          MNA_NAME: "함진규",
          MNA_HANJA: "咸珍圭",
          MNA_PHOTO: "http://www.assembly.go.kr/photo/9770860.jpg",
          MNA_HISTORY:
            "<학 력>||||▷고려대 법학과 졸업||▷고려대 법무대학원 법학석사||▷고려대 대학원 법학박사과정수료||||||<병 역>||||▷육군병장 만기제대||||||<국 회>||||▷ 現) 제20대 국회의원||▷ 現) 자유한국당 정책위원회 정책위의장||▷ 現) 국회 국토교통위원회 위원||▷ 現) 국회 예산결산특별위원회 위원||▷ 現) 국회 정치개혁특별위원회 위원||▷ 前) 자유한국당 홍보본부장||▷ 前) 제19대 국회의원||▷ 前) 새누리당 당대변인||▷ 前) 새누리당 원내부대표||▷ 前) 새누리당 경기도당 위원장||▷ 前) 국회 국토교통위원회 위원||▷ 前) 국회 운영위원회 위원||▷ 前) 국회 공적연금강화와 노후빈곤 해소를 위한 특별위원회 위원||▷ 前) 새누리당 직능특별위원회 건설위원회 위원장||▷ 前) 새누리당 조직강화특별위원회 위원||▷ 前) 국회 여성가족위원회 위원||▷ 前) 국회 여성가족위원회 여성·청소년안전대책 소위원장||▷ 前) 국회 남북관계 및 교류협력 발전특별위원회 위원||▷ 前) 국회 국민안전혁신특별위원회 위원||▷ 前) 국회 예산결산특별위원회 위원||▷ 前) 새누리당 재해대책위원회 위원||▷ 前) 새누리당 세종특별자치시특별위원회 위원||▷ 前) 새누리당 당헌당규개정특별위원회 위원||▷ 前) 국회 예산결산특별위원회 위원||▷ 前) 국회 국정원등 제도개선특위 위원||▷ 前) 국회 방송공정성특별위원회 위원||▷ 前) 국회 정치쇄신특별위원회 위원||▷ 前) 국회쇄신특별위원회 새누리당 간사위원||▷ 前) 국회 태안유류피해대책특별위원회 위원||||<정 당>||||▷경기도의원(6대,7대)||▷경기도의회(7대) 한나라당 대표의원||▷한나라당 시흥갑 당협위원장||▷한나라당 중앙당 수석부대변인||▷한나라당 인권위원회 부위원장||▷한나라당 공천심사위원(경기도당)||||||<사 회>||||▷고려대학교 교육대학원 겸임교수||▷경민대교수(산학전임), 고려대 법학강사||▷(사)한국난치병협회 고문||▷한국무역보험공사 등기이사||▷시흥경제포럼 고문||▷소래중학교 총동문회 부회장||▷도창초등학교 총동문회 부회장||||<수상내역>||||▷ 사)한국언론인협회 주관 자랑스런한국인 인물대상 의정공헌분야 최고대상||▷ 국제언론인연합회 주관 제1회 대한민국환경공헌대상 의정활동우수부문 대상||▷ 연합매일신문 국회신문 주최 제12회 대한민국 의정대상 국회의정대상||▷ 대한민국 참봉사대상 조직위원회 주관||2016 대한민국 참봉사대상 지역발전 부문 - 지역발전혁신대상||▷ 한국언론기자협회 주최 2016 대한민국 모범국회의원대상||▷ 사)한국언론사협회 주최 제4회 2016 대한민국 우수국회의원대상||▷법률소비자연맹 주최 2017 헌정대상 수상||▷ 한국언론사협회, 한국언론기자협회 주최||2017 세계평화언론대상 국회의정활동부문 대상||▷ 한국신문방송인클럽 주최 2017 자랑스런 한국인인물대상 의정발전공헌부문||▷ 새누리당 선정 국정감사우수국회의원||▷ 법률소비자연맹 주최 우수의원 수상||▷ 2018코리아 혁신 대상 선정위원회 선정 2018 코리아 혁신 대상 우수의정부분||▷ 사)한국언론사협회 선정 2018 대한민국우수국회의원||||19대 31회 20대 13회 총44회 수상||",
          MNA_PHONE: "02-784-4277~9",
          MNA_EMAIL: "dreamham7@na.go.kr",
          MNA_ADDRESS: "",
          MNA_URL:
            "http://www.assembly.go.kr/assm/memPop/memPopup.do?dept_cd=9770860",
          PARTY_ID: 2,
          LOCAL_ID: 39
        },
        {
          MNA_NAME: "홍문종",
          MNA_HANJA: "洪文鐘",
          MNA_PHOTO: "http://www.assembly.go.kr/photo/9770862.jpg",
          MNA_HISTORY:
            "<학력>||- 고려대 졸||- 하버드대 행정학 석사||- 스탠퍼드대 문학 석사||- 하버드대 교육학 박사||||<주요경력>||- 15·16·19·20대 국회의원||- (전) 한나라당 경기도당위원장||- (전) 새누리당 사무총장||- (전) 제19대 국회 후반기 미래창조과학방송통신위원회 위원장||- (현) 경민대학교 이사장",
          MNA_PHONE: "02-784-4777",
          MNA_EMAIL: "mjhong45@daum.net",
          MNA_ADDRESS: "",
          MNA_URL:
            "http://www.assembly.go.kr/assm/memPop/memPopup.do?dept_cd=9770862",
          PARTY_ID: 2,
          LOCAL_ID: 58
        },
        {
          MNA_NAME: "홍문표",
          MNA_HANJA: "洪文杓",
          MNA_PHOTO: "http://www.assembly.go.kr/photo/9770886.jpg",
          MNA_HISTORY:
            "한양대 행정대학원 졸업||국회의장 정무수석 비서관(85.6~87.10)||88올림픽 홍보 전문위원||민주동우회 간사장||한나라당 제2사무부총장(00.8~03.11)||한나라당 정치개혁 특별위원회위원(01.4~01.11)||한나라당 운영위원(전)||한나라당 재해대책위원회위원(전)||수도이전문제특별위원회위원(전)||한국농어촌공사사장(전)||한나라당 최고위원(전)||새누리당 충남도당 위원장(전)||국회 예산결산특별위원회 위원(전)||국회 농림수산식품위원회 위원(현)||국회 태안유류피해대책특별위원회 위원장(전)||(사)국민생활체육전국생활체조연합회 회장(전)||대한하키협회 회장(전)||아시아하키연맹 부회장(전)||18대 대통령선거 새누리당 충남선거대책위원장||새누리당 제1사무부총장 (전)||새누리당 사무총장 직대 (전)||바른정당 최고위원(전)||바른정당 조직강화특별위원회 위원장(전)",
          MNA_PHONE: "02-788-2954",
          MNA_EMAIL: "mphonglove@hanmail.net",
          MNA_ADDRESS: "",
          MNA_URL:
            "http://www.assembly.go.kr/assm/memPop/memPopup.do?dept_cd=9770886",
          PARTY_ID: 2,
          LOCAL_ID: 245
        },
        {
          MNA_NAME: "홍영표",
          MNA_HANJA: "洪永杓",
          MNA_PHOTO: "http://www.assembly.go.kr/photo/9770676.jpg",
          MNA_HISTORY:
            "- 대우자동차 직업훈련원 수료, 차체부 생산직입사 (1982)||- 대우자동차 영국판매법인 주재원 (1995-2001)||- 참여연대 정책위원 (2001)||- 국무총리실 시민사회비서관 (2004)||- 저출산고령화대책연석회의 지원단 부단장 (2006)||- 우석대 유통통상학부 초빙교수 (2008)||- 국회의원(부평을), 민주당 원내부대표, 시민주권모임   운영위원 (2009)||- 민주당 원내대변인 (2011)||- 전국노동위원장, 국회 환경노동위원",
          MNA_PHONE: "02-784-3143",
          MNA_EMAIL: "youngvote@hanmail.net",
          MNA_ADDRESS: "",
          MNA_URL:
            "http://www.assembly.go.kr/assm/memPop/memPopup.do?dept_cd=9770676",
          PARTY_ID: 1,
          LOCAL_ID: 206
        },
        {
          MNA_NAME: "홍의락",
          MNA_HANJA: "洪宜洛",
          MNA_PHOTO: "http://www.assembly.go.kr/photo/9770959.jpg",
          MNA_HISTORY:
            "-제19대, 제20대 국회의원(재선, 대구 북구을, 더불어민주당)||||-경북 봉화 출생||-대구 계성중, 계성고 졸업||-고려대 농경제학과 졸업||||-국회 산업통상자원중소벤처기업위원회 간사 위원||-국회 4차산업특별위원회 위원||-더불어민주당 대구 북구을 지역위원장||-더불어민주당 제4정책조정위원장||-(전)더불어민주당 TK특위 위원장||-(전)더불어민주당 민생평화상황실 혁신성장팀 팀장||-(전)국회 예결위원, 4차산업특별위원회 여당간사 역임||",
          MNA_PHONE: "02-784-6277",
          MNA_EMAIL: "7882971@hanmail.net",
          MNA_ADDRESS: "",
          MNA_URL:
            "http://www.assembly.go.kr/assm/memPop/memPopup.do?dept_cd=9770959",
          PARTY_ID: 1,
          LOCAL_ID: 112
        },
        {
          MNA_NAME: "홍익표",
          MNA_HANJA: "洪翼杓",
          MNA_PHOTO: "http://www.assembly.go.kr/photo/9770864.jpg",
          MNA_HISTORY:
            "한양대학교 정치외교학과 졸업||한양대학교 대학원 정치학 박사||북한대학원대학교 겸임교수(前)||통일부 정책보좌관 (前)||대외경제정책연구원 전문연구원 (前)||일본 ERINA 객원연구원 (前)||육군 정훈장교",
          MNA_PHONE: "02-784-6887",
          MNA_EMAIL: "peace@peacehong.net",
          MNA_ADDRESS: "",
          MNA_URL:
            "http://www.assembly.go.kr/assm/memPop/memPopup.do?dept_cd=9770864",
          PARTY_ID: 1,
          LOCAL_ID: 188
        },
        {
          MNA_NAME: "홍일표",
          MNA_HANJA: "洪日杓",
          MNA_PHOTO: "http://www.assembly.go.kr/photo/9770665.jpg",
          MNA_HISTORY:
            "- 건국대 법대, 동 대학원 졸업||- 사법시험(23회) 합격||- 인천지법, 서울고법 판사||- 대법원 재판연구관||- 인천광역시 정무부시장",
          MNA_PHONE: "02-784-6346",
          MNA_EMAIL: "hip@assembly.go.kr",
          MNA_ADDRESS: "",
          MNA_URL:
            "http://www.assembly.go.kr/assm/memPop/memPopup.do?dept_cd=9770665",
          PARTY_ID: 2,
          LOCAL_ID: 203
        },
        {
          MNA_NAME: "홍철호",
          MNA_HANJA: "洪哲鎬",
          MNA_PHOTO: "http://www.assembly.go.kr/photo/9770913.jpg",
          MNA_HISTORY:
            "(現) 행정안전위원회 간사||(現) 예산결산특별위원회 위원||(前) 예산결산특별위원회 간사||(前) 새누리당 경기도당 위원장||||㈜크레치코 회장||김포상공회의소 부회장||김포시민축구단 단장||새누리당 경기도당 대변인||새누리당 원내부대표||새누리당 김포시 을 조직위원장||새누리당 경기도당 윤리위원회 위원장",
          MNA_PHONE: "02-784-5961~3 / 788-2220",
          MNA_EMAIL: "victorygimpo@na.go.kr",
          MNA_ADDRESS: "",
          MNA_URL:
            "http://www.assembly.go.kr/assm/memPop/memPopup.do?dept_cd=9770913",
          PARTY_ID: 2,
          LOCAL_ID: 21
        },
        {
          MNA_NAME: "황영철",
          MNA_HANJA: "黃永哲",
          MNA_PHOTO: "http://www.assembly.go.kr/photo/9770669.jpg",
          MNA_HISTORY:
            "* 학력||- 홍천중학교 졸업||- 홍천고등학교 졸업||- 서울대학교 정치학과 졸업||||* 경력||- 제1대 홍천군의회 의원||- 제4,5대 강원도의회 의원||- 제17대 대통령선거 한나라당 강원도 선거대책본부장(대변인)||||- 제18대 국회의원(강원도 홍천군,횡성군)||- 새누리당 대변인||- 농림수산식품위원회 위원||- 예산결산특별위원회 위원||- 운영위원회 위원||||- 제19대 국회의원(강원도 홍천군,횡성군)||- 새누리당 대표최고위원 비서실장||- 새누리당 보수혁신특별위원회 위원||- 제19대 국회 안전행정위원회 새누리당 간사||- 군 인권개선 및 병영문화혁신 특별위원회 간사||- 민족화해협력범국민협의회 상임의장||- 제19대 국회 국토교통위원회 위원||- 새누리당 정책위원회 부의장||- 예산결산특별위원회 위원||||- 제20대 국회의원(강원도 홍천군 철원군 화천군 양구군 인제군)||- (現) 국방위원회 위원||- (現) 지역균형발전협의체 회장||- (前) 헌법개정 및 정치개혁 특별위원회 간사||- (前) 평창동계올림픽 및 국제경기대회지원 특별위원회 위원장||- (前) 행정안전위원회 위원||- (前) 자유한국당 제천화재참사 진상조사단 단장||- (前) 바른정당 강원도당위원장||- (前) 바른정당 귀농귀촌 특별위원회 위원장||- (前) 최순실 국정조사특별위원회 위원||- (前) 예산결산특별위원회위원||",
          MNA_PHONE: "02-784-5705",
          MNA_EMAIL: "hhhyc@naver.com",
          MNA_ADDRESS: "",
          MNA_URL:
            "http://www.assembly.go.kr/assm/memPop/memPopup.do?dept_cd=9770669",
          PARTY_ID: 2,
          LOCAL_ID: 8
        },
        {
          MNA_NAME: "황주홍",
          MNA_HANJA: "黃柱洪",
          MNA_PHOTO: "http://www.assembly.go.kr/photo/9770867.jpg",
          MNA_HISTORY:
            "□ 학력||○ 광주 제일고등학교 졸업||○ 연세대학교 정치외교학과 정치학사 & 정치학석사||○ 미국 미주리대학교 정치학석사 & 정치학박사(전공: 서양 정치사상)||||□ 주요경력||○ 미국 미주리대학교 정치학 강사||○ 미국 미네소타 대학교 연구교수||○ 아태평화재단 연구실장 & 기획실장||○ 국회정책연구위원 실장(1급)||○ 건국대학교 정치외교학과 교수 & 학과장||○ 정당공천제폐지 국민운동본부 상임공동대표||○ 민선 3, 4, 5기 전남 강진군수(3선)||○ 국민의당 최고위원 (2017. 1~2017. 5)||○ 민주평화당 정책위의장(전)||○ 국회 농림축산식품해양수산위원회 위원장||○ 민주평화당 사무총장||",
          MNA_PHONE: "02-784-8834",
          MNA_EMAIL: "pv21c@assembly.go.kr",
          MNA_ADDRESS: "",
          MNA_URL:
            "http://www.assembly.go.kr/assm/memPop/memPopup.do?dept_cd=9770867",
          PARTY_ID: 4,
          LOCAL_ID: 212
        },
        {
          MNA_NAME: "황희",
          MNA_HANJA: "黃熙",
          MNA_PHOTO: "http://www.assembly.go.kr/photo/9770936.jpg",
          MNA_HISTORY: "",
          MNA_PHONE: "02-784-8551",
          MNA_EMAIL: "hwanghee6728@gmail.com",
          MNA_ADDRESS: "",
          MNA_URL:
            "http://www.assembly.go.kr/assm/memPop/memPopup.do?dept_cd=9770936",
          PARTY_ID: 1,
          LOCAL_ID: 180
        }
      ],
      {}
    );
  },

  down: (queryInterface, Sequelize) => {
    /*
      Add reverting commands here.
      Return a promise to correctly handle asynchronicity.

      Example:
      return queryInterface.bulkDelete('People', null, {});
    */
  }
};
